<unk>
<pad>
<s>
</s>
.
,
?
you
i
the
to
that
for
a
and
is
it
your
&apos;s
can
like
at
what
in
be
me
ok
with
have
of
how
yes
want
:
okay
would
help
will
need
do
one
hi
great
sure
did
are
order
an
thank
please
on
there
all
let
they
$
appointment
&apos;ll
so
anything
&apos;m
got
no
yeah
get
!
else
book
up
right
this
pizzas
or
tickets
from
restaurant
correct
number
good
my
movie
2
car
people
00
today
as
see
name
when
about
&apos;d
8
has
go
1
tonight
was
now
place
phone
where
any
pizza
uber
if
&apos;re
take
two
make
3
time
know
9
&amp;
just
could
&apos;ve
pick
many
we
looking
food
booked
ride
moment
4
crust
ready
should
hello
total
out
does
minutes
fine
reservation
30
much
&apos;t
found
milk
alright
some
showing
5
find
available
bella
not
starbucks
7
next
thanks
6
but
extra
kind
auto
first
luna
sorry
sounds
day
them
which
u
going
other
work
10
set
both
second
more
looks
perfect
intelligent
cheese
cost
fee
also
look
give
tomorrow
89
check
shop
street
imports
enjoy
p.m.
pickup
san
xl
medium
chicken
their
california
small
type
bar
pepperoni
tell
four
three
confirm
driver
francisco
p.m
repair
then
coffee
options
very
mall
well
large
30am
am
it.
another
called
inspection
mobile
hey
bye
table
monday
new
theater
think
trip
address
lovers
party
pm
been
those
don
off
receipt
while
before
city
friday
long
nope
regular
size
assist
fare
said
schedule
price
ok.
cream
picked
seating
9pm
soon
thick
awesome
lyft
sausage
something
location
meat
problem
menu
possible
s
welcome
whipped
yep
15
20
oil
repeat
drink
thin
.@@
amc
spell
too
via
b
e
option
veggie
bbq
only
)
chinese
eat
free
l
near
r
really
(
having
information
outdoor
sent
40
oh
reviews
sacramento
great.
hot
needs
show
bring
choose
italian
lights
wanted
916
drop
morning
regal
sound
lunch
nice
outback
t
watch
grande
may
o
open
stars
subaru
texted
2010
hear
iced
nissan
preferences
cinemas
last
located
restaurants
serve
showtime
traffic
ahead
by
either
pool
search
35
barbecue
booking
down
into
john
rating
sold
ticket
whole
actually
rogue
toppings
way
25
add
bacon
bmw
dollars
mins
model
note
passengers
repairs
thing
uberxl
vehicle
after
device
gluten
prefer
text
york
airport
mind
preference
say
scheduled
towards
2011
around
center
dinner
latte
n
placed
smith
45
american
arrive
average
cancel
described
each
fair
green
hoping
mocha
rated
you.
2008
30pm
again
c
change
cool
few
five
honda
little
mexican
seafood
serving
stalling
%
.did
2009
chain
full
glass
here
six
these
who
afternoon
area
delivered
dishes
order.
pilot
pizzeria
plus
shared
wine
.and
dining
duration
later
m
needed
sure.
uberx
venti
works
2013
arden
hawaiian
house
imax
japanese
theaters
unfortunately
us
x
7pm
beer
black
caramel
characteristics
estimate
grill
issue
left
per
seems
send
sit-down
standard
trying
.i
00pm
8th
appreciate
comes
doesn
purchase
star
sushi
you.@@
3d
50
9@@
additional
applied
between
booth
casual
categorize
ed
lexus
light
lover
maybe
mechanic
mechanical
mins.did
onions
over
problems
provide
soy
status
than
you.can
you.i
.do
18
19th
able
aquaman
availability
bit
cafe
directed
goodbye
midtown
offering
philadelphia
road
series
thinking
try
tune
use
14
16
2015
7@@
done
drive
indoor
leaking
list
noise
service
showtimes
space
why
350
confirmed
directions
eatery
february
ing
inside
k
local
north
ordering
out.
peppers
probably
that.
under
y
year
.is
1@@
3@@
a@@
am@@
best
chicago
d
engine
excellent
google
international
mushrooms
pretty
rx
same
tall
texas
times
45pm
be@@
care
class
come
expensive
garden
half
it.@@
j
jack
korean
mercedes
min
olives
ordered
p
person
places
reach
rest
sauce
seats
serves
south
special
steakhouse
third
week
were
12
8pm
added
film
h
heading
home
keeps
looked
offer
playing
s.
s.@@
select
showings
sit
style
turn
wonderful
6@@
bj
buffet
burgers
can.
close
continue
couple
cuisine
details
different
doe
dog
estimated
fast
fish
fresh
hope
instead
moment.@@
moment.i
most
priced
reservations
s@@
safe
shall
-@@
2@@
40pm
accommodate
available.
because
china
definitely
dropped
gluten-free
is.
live
lot
modern
opening
part
picking
pm.
put
quick
reason
request
sandwiches
shopping
tomatoes
wondering
15pm
2014
appointment.@@
avenue
boston
busy
choice
cinema
contemporary
course
downtown
drivers
eta
everything
family
fully
fun
guess
jones
kitchen
leak
lego
main
makes
making
mike
parking
review
rides
several
somewhere
thai
total.
upscale
vanilla
wait
white
...
12@@
24
4.4
4.@@
4pm
55
assistance
awesome.
bay
benz
cappuccino
century
cinnamon
es
evaluation
express
extensive
fantastic
goes
high
meal
message
night
park
re@@
shops
submitted
terms
th
traditional
ts
wrong
0
40@@
4th
5@@
8@@
al@@
allow
as@@
call
charge
cheap
cinemark
closer
cuz
doing
e@@
f@@
g
golden
harbor
mercedes-benz
o@@
pineapple
set.
stalls
stylish
using
within
.would
123
26
42
56@@
5pm
6pm
acura
alita
almond
angel
asap
b@@
c@@
code
date
depending
destination
didn
espresso
evening
f
fit
hotel
hours
houston
info
jeff
keep
kid
la
lincoln
made
march
mood
okay.@@
options.
patio
perbacco
plates
please.@@
room
salads
seasonal
soonest
specific
spot
square
still
store
thanks.
west
whenever
24.@@
3pm
52
7.@@
ac@@
accurate
buckhorn
burger
card
cold
colorado
credit
denver
e.@@
eats
end
family-friendly
featuring
following
happy
heard
hm
hour
idle
inspection.
interested
issues
kids
las
macchiato
mean
might
mikuni
mins.do
movies
nothing
now.@@
pennsylvania
pizzas.
prices
pulling
pulls
rdx
repair.
riders
scheduling
seen
served
spider-man
stadium
steak
t@@
ted
university
up.@@
vegan
vegas
view
&apos;@@
&quot;
.it
.should
10pm
11
15th
20@@
21
4@@
affordable
ar@@
arizona
asian
back
beef
captain
closest
cotogna
counter-serve
criteria
drinks
familiar
features
file
fix
french
h@@
ham
however
james
jason
lane
los
love
ly
marvel
meatlovers
mission
mushroom
policy
popular
range
red
session
state
stop
that.@@
though
town
united
venue
w
welcome.
wines
yes.@@
zero
&apos;
.does
.ok
10@@
11@@
20pm
25pm
2pm
3.@@
30@@
45@@
48.@@
54
555
555-555-5555
arriving
available@@
bad
bar@@
battle
being
big
bob
boulevard
buy
checked
chocolate
classic
club
cocktails
coming
confirming.
d.@@
d@@
dragon
drizzle
e.
earliest
fixed
florida
gets
gogi
good.
good.@@
had
hi.
in@@
indian
january
king
kogi
mary
michael
minute
minutes.@@
onion
outside
pm.which
preferred
pub
rates
right.@@
rpx
se@@
seasons
shortly
spider-verse
sports
suggestions
super
supreme
tacos
tom
u@@
until
urban
v@@
.can
15@@
1st
333
34
39
88
accessible
altogether
an@@
appointment.
availability.it
awesome.@@
based
breakfast
brewhouse
buffalo
byebye
c-class
choices
clay
coconut
com@@
complete
completely
delivery
dine-in
dish
east
ent
example
fine.@@
frank
friendly
getting
grade
ha@@
higher
hill
hills
hmm
honey
hong
i@@
ice
include
ing.
it.and
it.let
its
jalapenos
knoxville
kong
l@@
mare
moderately
narrow
old
one.@@
openings
orlando
paesanos
patxi
penn
people.
piatti
placing
poppins
pot
process
questions
ranch
reciept
recommend
returns
ride.
roadhouse
sa@@
sake
selected
setting
side
sitting
skim
sotto
spelling
sun
sure.@@
t.@@
teriyaki
thats
thursday
time@@
top
un@@
updates
views
w@@
war
water
waterfront
welcome.have
western
wheel
y.@@
you.are
.alright
.what
0@@
111-222-3333
13
18.@@
28.@@
30am@@
32
35pm
36
36.@@
4.5
44@@
50pm
55@@
8.@@
90
99@@
ad@@
alexander
already
ambiance
americano
anytime
arrival
art
artists
asking
assistant
at@@
au@@
available.@@
aware
azul
better
burma
cannot
cantonese
chill
closes
co@@
contact
cool.
cool.@@
counter
cup
dallas
de@@
deep
director
earlier
ed@@
elegant
elevated
epic
es.
escape
fat
fighting
finding
firestone
flint
friend
friends
g@@
greek
group
he@@
hearing
ho@@
hollywood
hopefully
ic@@
illinois
inventive
isn
it.what
jim
joey
k@@
logan
lounge
lovely
m.
madison
mentioned
metreon
moline
moment.it
moment.the
momoa
museum
nathan
nearby
needing
nice.
notified
now.
oakland
offers
okay.no
olive
oracle
ous
outpost
own
oyster
p.m.@@
pasta
payment
pick-up
pier
place.
please.i
portland
pull
ratings
read
real
riding
romantic
saigon
salad
saturday
seat
selection
serenity
services
si@@
st@@
station
syrup
ta@@
tea
there.how
thing.@@
things
ting
tip
today.
topping
train
trendy
tune-up
up.
v
vegetarian
wanting
waterbar
won
y@@
you.one
yup
&apos;am
.okay
.the
.which
.you
00@@
123-456-7890
2019
21st
22
25.@@
30am.
35@@
38
4.2
42@@
44
46@@
49
5th
6.@@
72
80
9.@@
99
a.m
a.m.
ab@@
accept
alcohol
alegrias
ally
alongside
angeles
ap@@
approximately
atmosphere
ave
beverages
boy
br@@
broderick
bunch
bye-bye
caffe
caffè
canadian
canyon
cards
charges
cheese@@
cheesecake
confirming
cook
cor@@
correc@@
correct.@@
creative
crust.is
currently
curry
david
days
desired
dessert
dine
door
dried
en@@
enough
er
ers
es.@@
factory
far
finish
focus
form
formal
grab
great.@@
grilled
grub
harris
he
headed
hear.
hello.
hi.how
highway
hilton
immediate
including
inspect
interior
jersey
lat@@
late
leakage
least
lepic
li@@
liked
loud
lovers.@@
lunas
lux
ma
mark
market
massachusetts
michigan
minutes.do
miss
moment.please
moment.so
napoletana
noticed
ok.@@
on@@
online
ons
order@@
our
pairs
pay
people@@
phoenix
placed.
plaza
pm.@@
problem.@@
public
purchased
quad
raw
receive
reserve
rock
row
rue
see.@@
seeing
sf
share
shortbread
shortly.@@
similar
since
sizes
slanted
slot
spaghetti
spanish
started
steaks
stuff
sure.what
thanks.@@
there.@@
thing.
ti@@
till
time.
tion
tly
to@@
tonight.@@
tony
trouble
tuesday
tuneup
turn@@
typically
ve
village
vinoteca
virginia
washington
waterboy
wednesday
weekend
welcome.@@
whip
working
yo
zoo
.7@@
.9@@
.so
.that
.there
05
10.@@
10am
11am
13.@@
13@@
14.@@
19
2-@@
21@@
22.@@
28
281-330-8004
2nd
3-series
300
33@@
36@@
4.3
4.50.
41
456
5-8
5-@@
50@@
555-1212
55pm
56
564-2114
57
588-4117
59
6-@@
60
67
69@@
7-@@
70@@
77
890
916-@@
99.
9th
a.@@
accomo@@
actual
adults
air
alfredo
alignment
all@@
always
and.@@
and@@
anyone
app@@
appointments
are@@
arena
ated
aw@@
baltimore
basic
bbq@@
beach
bean
bel
bell
belt
bites
bottom
ca
cajun
calculate
campana
car@@
ch@@
chair
characteristic
check.@@
cheddar
cheese.
children
color
company
court
cozy
craving
crust.did
crusts
cu@@
d.
dark
dates
dayton
death
delicious.
description
destination.did
detroit
device.did
di@@
dim
din@@
dos
driving
dropoff
early
eclectic
el@@
ely
emailed
empire
etc
even
exact
exactly
experiencing
exterior
eye
fancy
feta
field
filled
fin@@
final
fort
ful
galleria
gathered
gave
grove
gu@@
hakkasan
hell
hello.@@
hi.i
hi@@
highly
hip
ian
id
includes
indianapolis
indoors
industrial-chic
ing.@@
ing@@
inner
instructions
intelligence
jake
koja
la@@
lake
lar@@
le
less
lets
lift
lively
long.
lovers.
low
major
margaritas
maryland
match
maximum
me@@
miami
mills
mint
moment.ok
mon@@
morn@@
mulvaney
mums
must
nearest
night.@@
no@@
noises
nonfat
ok.what
on.
ones
ozumo
pad
paisano
par@@
pe@@
peet
peets
per@@
perfect.
pets
pies
pl@@
plate
playground
pm.do
point
portions
pricing
processed
quiet
received
relaxed
remember
reminder
right.
riverview
ro@@
roast
room@@
rotating
salted
santa
school
second.@@
seem
services.@@
seven
show@@
showing.
signature
some@@
sometime
sou@@
sourced
sp@@
speakeasy
specials
specialties
specialty
specifications
spicy
squeeze
star@@
starbucks.@@
start
steering
submit
sugar
sunflower
sunset
susan
tables
takeout
talula
tapas
tavern
th@@
that.i
the@@
theatre
ther
there.
thin-crust
thought
through
today.@@
tori
tung
um
up@@
ure
us@@
usually
variety
ve@@
vice
villa
wanna
whatever
wheelchair
wi-fi
wife
wings
xd
y.i
ying
you.so
you.what
yourself
ze
zocalo
&#124;
+
-4@@
-style
.45
.in
05pm
12.@@
1212
14.33
17
17.@@
1939
19@@
212-555-8873
215
215-884-2048
2219
227-477-4546
22@@
23
24.99
24@@
25@@
30am.should
30th
317-479-6369
31@@
321
33
33.@@
33.is
34.@@
37
4-@@
4.6
4.7
400
415-732-9973
42.@@
43
447-4040
45.@@
453
47
470-691-2141
48
48@@
5.@@
513-912-@@
51@@
570-1920
570-1920@@
60@@
67@@
68
68.@@
75
789
8-@@
8.45
801-714-3310
805-555-3343
85
86@@
885
88@@
89@@
9-@@
9.
90@@
91
916-4@@
921-2500
999-555-6669
access
according
addres@@
adult
af@@
afterno@@
afterwards
akiko
alco@@
all-you-can-eat
along
alright.@@
amarillo
ancho@@
anchor
anyway
anywhere
apologies
appointment.just
appointment.would
arielle
arrange
artisan
ask
ate
ating
ation
auth@@
availability.@@
aw
baby
baked
ball
bar-b-que
barbara
bartlow
battlefield
benefits
berkeley
besides
bigger
birchwood
blvd
bohemian
book@@
booths
border
breadsticks
brews
bridge
bright
brim
bro@@
broccoli
broly
brunch
brunswick
bryant
bu@@
bummer
bummer.
burmese
burritos
bustling
californian
californios
carbon
carolina
celebrated
center.@@
certainly
ces
chance
chando
changed
charles
charleston
charlotte
cheaper
check@@
chef
chestnut
chick@@
child
civic
classics
cobble
comfort
comp@@
conditions
confirmation
confirmed.
coqueta
costs
cr@@
crust.
culinary
culver
customer
dale
daniels
depend
der
desserts
destination.
destination.should
device.anything
diagnostic
digs
ding
dished
do@@
dogs
dominick
down@@
downstairs
dress
drop-off
ds
eas@@
eating
ed.@@
edwards
el
elephant
ens
ent@@
entrees
environment
er@@
est
every
ey
fare.
fare@@
fe@@
fiery
fixing
flavoring
fo@@
folie
foods
fourth
funeral
fusion
garibaldi
garlic
gendreau
general
glad
glu@@
go@@
gourmet
gratiot
great@@
greenbook
guys
hamburgers
head
headlights
heavy
help.
helpful
henry
heritage
his
hold
horsham
house-made
hunan
ic
idea
il
immediately
import
included
increase
inexpensive
ing.is
ingredients
inn
ipic
is.@@
ish
it.so
it@@
jeff.
joint
jose
k.
kathy
kevin
kico
kid-friendly
known
landmark
larry
lasalle
lax
le-@@
le@@
letting
ligh@@
lloyd
lo@@
loc@@
locale
location@@
locations
look.@@
lynn
m@@
ma@@
mac
machiatto
madea
man
manchester
mano
maple
marketplace
matador
meals
men@@
mi
mid-@@
middle
min@@
mins.
minutes.
mo@@
moment.
moment.okay
much.@@
muffler
multi-course
nashville
ne@@
nevada
no-frills
now@@
nt
of@@
ok.you
ok@@
okay.all
okay.and
okay.can
okay.okay
okay.that
okay.what
once
ong
original
os@@
ou@@
out@@
overhe@@
oysters
p@@
panda
parker
parts
pastas
pati@@
pen@@
people.is
people.would
pepper@@
perfect.@@
pete
philly
pizza.@@
place.@@
plain
pluto
pm.did
pm.does
pm.should
pping
pr@@
pre@@
preferences.@@
private
ps
pumpkin
pumps
quality
ra@@
ramen
rd
ready.@@
reasonable
regency
repaired
requests
restaurant.@@
rhapsody
ri@@
rice
ride@@
ries
righty
rob
run
runtime
rutgers
ryan
s.is
salsa
salty
sam
sam@@
sarah
scale
scratch
se
sea@@
seat@@
seating.@@
sec
sed
sell
sense
separate
series.@@
set.@@
setting.@@
shack
shake
shaking
shouldn
shyamalan
simple
skinny
skool
smoking
snacks
so@@
soaring
sort
speci@@
specialist
spice
spit-roasted
sport
springs
st
stars.@@
steve
stly
stopped
strange
student
studio
sum
superstar
sweet@@
t.
table.
table@@
taco
tampa
tasty
te@@
telephone
then.@@
thing.what
tic@@
tion.
to.@@
tonight.do
toward
tra@@
traffic@@
traveling
tur@@
turns
twist
two@@
types
typical
u.
unassuming
under@@
understand
update
upstairs
valet
valley
value
vi@@
waived
wall
waltham
wants
was@@
watching
we@@
week.
week@@
well.
went
wheelchair-accessible
william
wisconsin
wood
wood-fired
wor@@
worries
y-@@
y.
yeah.@@
you.did
you.for
you.it
you.the
you@@
z@@
zip
“
,@@
-
-7@@
..
.00
.73
.78
.79
.95
.99
.paesanos
/
0.
0086
02
10-@@
10.
100
1000
101
1050
108
1111
115-150-1246
12-@@
12.33
123-456-1212
123-456-7@@
123-555-0123
1317-929-7813
14.
15l
16@@
18.44
2.@@
20.@@
200
202
202-456-2121
202-456-6213
202-456-@@
2020
2055
21-@@
21.@@
210
212-946@@
215-389-4040
215-576-3@@
215-65@@
215-740-737@@
215-885-2420
215-896-57@@
23.@@
23@@
24.
25.
26.@@
26@@
28@@
29
3.
31
313-673-4855
315-623-4942
324
32@@
331
34.16
356
361-254-4537
37.23
38.@@
4-0307
4.
4.1
4.50
4.50@@
429-530-548@@
441-@@
447-8646
45.92
450
454
47@@
483-742@@
492-@@
501-213-4545
510-555-1214
514-217-6813
518-850-2950
530@@
5386
54.@@
555-123-4567
555-123-456@@
555-143-2614
555-212-36@@
555-2136
555-217-1356
555-217-38@@
555-555-1210
555-630-8532
555-666-1212
555-@@
557-232-4465
564-@@
5687
57th
582-672-1234
59th
5a5
6-0@@
6.7
60.@@
601
6212
63@@
649-@@
64@@
65.44.@@
65.9@@
6566
65@@
66@@
6991
7-57@@
7-86@@
707
73@@
74@@
76@@
775-400-3258
775-475-7433
7798
78.@@
80@@
813-697-4154
850
87
88.@@
887
9,@@
9-97@@
9.45
900
907
908-788-7@@
910-442-6345
916-44@@
916-921-@@
9181
927-0@@
92@@
94@@
974
97@@
98
9898
a.
acc@@
action
ad
adama
adams
add@@
addre@@
adler
age
ah
ah.
air@@
ak@@
al
al-@@
ala
alamos
alioto
aller@@
alley
almon@@
aloha
amber
americanos
ams
anc@@
ance
apologi@@
appointm@@
arab@@
arclight
arguello
arlington
arn@@
art-@@
artist
atlanta
atlantic
ats
austin
av@@
avengers
ay
bac@@
back@@
bar.@@
bas@@
battery
beacon
beam
bela
believe
bento
bi-level
biba
birthday
bistro
blind
blinkers
blonde
blue
blues
board
boat
bombay
booked.
booster
born
bowling
bread
breaks
brenda
brew@@
bridge@@
brien
bringing
broad
broadstreet
broadway
brook
bros.
bucks
budget
buil@@
bulls
bumper
ca@@
cafeteria
calculating
calhoun
candlelit
car.@@
carry
cars
cast
castleton
cell
cent@@
chambers
change.
che@@
checking
chicago@@
child-friendly
cho@@
choice.@@
choose.is
chris
christopher
ciccia
cineplex
ck
clas@@
closing
cloud
clum@@
co
coast
cole
college
colorful
columbia
combo
comedy
compartment
concerning
condition@@
confirming@@
continental
conveni@@
converted
cool.i
correctly
cour@@
courtyard
covered
coyote
coyotes
cre@@
cream@@
creole
crispy
crow@@
crust.@@
crust@@
crystal
ct
cur@@
customers
cut
d.i
da
da@@
daily
dan
dare
dave
day.great
deal
dec@@
deep-dish
del
del@@
delicious
den
describe
destination.the
destination@@
dev@@
device.
device.@@
devin
devonshire
di
diablo
digit
digital
digits
diner
direc@@
disc@@
dish@@
distrito
do.
dol@@
dolce
dollar
downs
dr@@
drama
draw
dream
dresher
dressing
driveway
dropping
e.it
eastern
ed.
eight
electrical
elsewhere
em@@
en.
enc@@
ence
end@@
ent.@@
enti@@
entire
entr@@
er.
espressos
ess
establishment
esti@@
estimates
et@@
etn
everything.@@
ex@@
excited
excuse
expected
exposed-@@
extras
ez
fa@@
fac@@
fairly
famed
family-@@
farms
fast.
favorite
feat@@
feel
feeling
fi@@
figure
figured
finalize
fino
fir@@
fire
firehouse
fisherman
fits
five-@@
fix@@
flavor@@
fog
food.@@
for@@
four.@@
frappuccino
freshly
friday.@@
fried
front
ful@@
funny
further
future
gardens
gate
ge
ged
georgia
ges
gest
gh@@
gi@@
gic
gladly
glas@@
glitzy
good.i
good@@
gr@@
gracious
gre@@
great.i
great.thank
greenway
ground
half.
ham@@
hamburger
hana
hang
hanover
happened
hare
harrisburg
harrisonburg
hawaiin
headphones
hear@@
hello.how
hello.i
hello@@
help.@@
her
hi.@@
highest
hillstone
historic
holding.
holic
home@@
homemade
horse
horseshoe-shaped
hospital
hour@@
housemade
hu@@
huntington
hwy
i-35
ically
ick
ick@@
ics.@@
ideal
ile
im
imperial
imports.@@
in.it
influenced
informal
information@@
ings
innovative
institution
intellect
interest
interest@@
intimate
is@@
ise
ish@@
it.alright
it.any
it.anything
it.did
it.ok
it.one
it.yes
it.you
itan
ited
items
ities
jalapeno
jalapeños
jazz
jess
jin
jingle
jo@@
johnson
jones.
joseph
joyce
k-@@
k-elements
ke
kinds
king.how
kiss
kitchen.@@
laid-back
landon
lattes
leaning
lef@@
legacy
ley
liberty
lic@@
lights.
lights.@@
like.
like@@
line
link
liqu@@
list@@
ll
lompoc
london
long@@
look@@
lourdes
low@@
lu@@
lugg@@
luna.@@
ly.
m-@@
mabry
macchiatos
made.@@
maine
malfunctions
mall@@
mana
mandarin
mar@@
margerita
matter
mcdonald
me.@@
means
means.
medi@@
meet
melvyn
mentions
menu@@
merced
message.would
message@@
metrocenter
mexico
mexquite
mhm
mi@@
mic
mice
microphone
midnight
midway
mike.
mil@@
mililani
milk.@@
milk.and
milk.is
min.@@
min.you
mini
mins.@@
minutes.can
minutes.is
mis@@
mkay
moana
mobile.have
mockingbird
moder@@
moment.hm
moment.how
moment.that
moment.yes
moment.your
move
movie.@@
moving
mozzarella
much.
mud@@
mule
music
myself
n@@
names
napa
nar@@
national
nd
neapolitan
need@@
neighborhood
ners
nick
ning
no.
noisy
noodles
noon
normal
notification
now.alright
now.did
now.the
now.you
nugget
o.@@
oakdale
oakridge
oc@@
odeon
off@@
offered
oil.i
ok.i
okay.are
okay.do
okay.does
okay.i
okay.thank
okay.yes
oke
old-@@
oliv@@
omakase
on.@@
on.how
one.and
one.what
onions.@@
oper@@
option.
option@@
or.
or@@
orders
ored
oregon
orland
osso
outdoors
over@@
overall
owned
p.
p.@@
pa
pa@@
pacific
palmer
parker.
parsley
particular
particular@@
pasta.the
patio.
pear
pepperoni.one
perbacco@@
perfectly
peter
petes
pie
pie@@
piedmont-influenced
pineapples
pink
pizza.and
pizza@@
pizzas@@
pizzeri@@
plan
plan@@
plated
played
please.and
please.for
please.regal
please.the
pleasure
plenty
pm.can
pm.is
pm.you
pool@@
popcorn
por@@
pork
port.
portia
possible@@
pots
pratt
preferably
preferences.
preferences.i
prepa@@
pres@@
pri@@
pric@@
princeton
problem.
problem.that
proceed
process.@@
process.your
produces
provided
prussia
pulled
puntz
purchas@@
purisima
purple
qu@@
quarters
quet@@
quiet@@
quixote
r.p.
r@@
radius
ramirez
rapid
rate
re
recently
recieve
recommended
red.@@
relatively
reno
repair.appointment
repair.is
repeating
report
requested.
requires
reservation.ok
reservation@@
reserved
restaurant.
restuarant
resu@@
reviewed
ribs
rich
ride.how
ride.ok
rides@@
ried
rio
river
road@@
robert
roberts
rock@@
rockefeller
rodriguez
roger
rolls
roman
room.
rosamunde
rou@@
rows
royal
ru@@
running
rustic-chic
rx350
ry
s.did
s.got
s.hello
s.ok
s.the
s.what
said.@@
sake.@@
salmon
samuel
sanitary
sanraku
sara
sardines
sau@@
sausage@@
sbarro
scottsdale
searching
seas@@
second.i
second.so
selec@@
ser@@
serv@@
sessi@@
setting.
setting.did
setting.the
sh@@
sha@@
shakes
shanghai
share@@
shawarmas
sho@@
shoot
short
shortly.
shortly.did
showing.is
showtimes.i
shrimp
sides
sig@@
silverspot
sing
sir
site
size@@
skirt
sl@@
smithson
soaked
soju
soldier
soldiers
son
soon.did
soon@@
sooner
sorry.
sortment
soul
souvla
spac@@
spacious
speak
special@@
specif@@
spelled
splash
split
spo@@
springdale
spruce
squeaking
sses
st.
stake
stall
stall@@
stanley
staples
starbucks.the
started.
stat@@
steak@@
steam
steamed
ster
stick
sticker
sto@@
stop@@
stops
story
street.
subs
subst@@
such
sugar-free
sugars
sunday
sundays
supplying
support
supposed
sure.how
sure.in
sure.looks
sure.uber
sure.when
sustainably
sutter
suv
sweet
swift
sy
syrups
szechuan
ta
tab@@
tabletop
take-out
taken
tal@@
talking
taqueria
tataki
tax
taxi
teas
tel@@
ten
tennessee
tequila
ter
tex@@
that.how
that.one
that.please
that.what
that.where
the-@@
the.@@
theatres
them.@@
themed
ther@@
thick-crust
thin@@
thing@@
tickets.@@
tiful
tile
tiny
tions
to.i
today.sometime
tom@@
tomorrow.
tomorrow.@@
ton
tonight.
tonight.can
tori.
total@@
totally
towne
tr@@
trattoria
trending
truck
tuned
turned
turning
tuscan
uber.hello
uberx.
uberxl@@
uh
um@@
understan@@
union
unique
uns
unt
up-close
up.do
up.you
upmarket
upside
ven
ver
ver@@
vernick
vers
versus
vibe
vibe.i
vies
vine
vis@@
waiting
wal@@
walnut
wan@@
warm
warrington
way.
way.@@
way.do
waynesboro
website
week.is
whats
wheat
whichever
wide
wifi
win@@
winding
windsor
wines.@@
without
wolfe
wonderful.
world
worth
wr@@
ws
xl.
yankee
ye@@
yeah.
yep.
yes.my
yes.that
yes.yeah
yes.yes
yo@@
yor@@
you.4
you.and
you.do
you.first
you.ok
you.their
you.unfortunately
you.yes
your-own
ys
zen
zeus
’
-73@@
-bar
-down
.89
.92
.how
000
07
1-@@
11.
123-456-@@
123-@@
2-1234
2.
201@@
202-456-621@@
215-57@@
215-896-5712
22.79
2420
281-330-800@@
2u
3-4@@
3-7@@
3-@@
315-623-49@@
361-254-453@@
37.@@
4,2
4,@@
4-0@@
40-737@@
400@@
41@@
429-530-5482
44.@@
465
469-9720
49@@
5-2420
5-555-@@
513-@@
555-113-4249
555-113-424@@
555-11@@
555-212-3614
555-2146
555-217-13@@
555-21@@
555-555-121@@
5555
58@@
6-3@@
65.@@
656@@
7,@@
7-4@@
7-8646
77@@
79
81
813-697-415@@
850-2950
850-2@@
850-@@
855
85@@
86
867-3549
867-@@
89-4@@
9-9720
908-788@@
908@@
910@@
916@@
91@@
92
921-@@
a-@@
ab
ably
acces@@
accommo@@
ace
ach
actu@@
ada
after@@
ag@@
airs
alam@@
albuquerque
alegri@@
ali@@
alis@@
alize
alle@@
allo@@
ambi@@
americ@@
amp@@
ange@@
ank
ant
any@@
appoint@@
appreci@@
appro@@
aqu@@
ar
ard@@
aril@@
aring
arri@@
art@@
ary
ason
assi@@
assist@@
assuming
ast
asu@@
asy
at.@@
atch
ations
ative
atm@@
ato
auto@@
automo@@
aven@@
bab@@
bal@@
band
barbecu@@
bed
bel@@
benchmark
berkele@@
berlin
bi@@
bibimbap@@
big@@
bil@@
bio@@
biogr@@
biopics
bl@@
blanding
blond
blvd.
bn@@
bo@@
boa
bobo
bombolone
boo@@
botan@@
botanic
boulev@@
bow@@
bowtie
box
box@@
bread@@
bree@@
brenden
brewery
brian
bridget
bridget.walker.@@
brie
brioche
broaderpool
broc@@
brown
brulee
brulé@@
bs
bubble
buc@@
buca
buff@@
buffal@@
buffet.@@
buffets
bul@@
bulgogi
bullshead
bun@@
buppa
bur@@
cab
caby
cajun-@@
cala
calexico
californi@@
camino
can@@
canc@@
capital
capitol
cappuccinos
carla
casu@@
cathay
cathead
ce
celebr@@
cen@@
center@@
centra
centre
centrium
centry
cgv
cha
chan@@
char@@
charac@@
characterist@@
chat
cheap@@
chi@@
chiarello
chika
chili
choose.@@
chops
chops.@@
chris.parker
christero
christmas
ciccia.@@
cinebistro
cinepolis
cinnabon
cinébistro
circle
city.@@
ck@@
cke
cl@@
class@@
claude
clemen@@
clement
clinton
clos@@
co-@@
coca-cola
coca-colas
cockta@@
cocktail@@
coiler
coke
color@@
columbus
commerce
common
comple@@
con@@
concer@@
confir@@
connecticut
connor
consolidated
contac@@
convention
cool@@
cop@@
copland
coun@@
country
coyoyes
craf@@
crescent
cristano
cristiano
crit@@
cru@@
cruise
cuis@@
cul@@
cullen
curren@@
cutler
d-@@
dan@@
daniel@@
das@@
dat@@
dated
day.
day.@@
day@@
dc
de
dean
deblois
ded
definit@@
deli
deliciou@@
deliver@@
deluxe
denny
depot
des
descri@@
desserts.@@
destin@@
deta@@
devine
dick
diego
dies
dig@@
dino
dio
directors
dis@@
dog@@
dolby
dollar@@
dominick.@@
don@@
doppio
dormont
draf@@
drafthouse
dri@@
dru
dungen@@
dyke
e-@@
ea@@
ear@@
earl
eastridge
eastroyce
eater@@
echo
ef@@
ei@@
elements
elk
elled
elm
else@@
email@@
embarcader@@
emily
en
en.@@
enchiladas
ended
ending
ends
ene
ent.
envir@@
ept
ere
eri@@
eria
eros
es@@
ese
espresso@@
ess@@
essen@@
esspresso
establishm@@
esth@@
estim@@
et
ets
ety
euros
evil
exc@@
excell@@
experi@@
experienc@@
expres@@
express.
factor@@
fake
falls
fan
fancisco
fang
fantast@@
far@@
farrelly
fas@@
fast-@@
favor@@
ffer@@
fied
finos
fire@@
fired
fireworks
fis@@
fla@@
florida@@
flu@@
fol@@
follow@@
food-@@
form@@
forth
four@@
fra@@
fran@@
francisco@@
frapuccino
freddie
freddy
friend@@
fus@@
ga@@
gables
gan@@
gar@@
garden.@@
garfield
garry
gary
gary.
gateway
ge@@
gendreau.
gener@@
genre
ger
ger@@
german
germantown
ges@@
giant
gin@@
glen
glendale
gn@@
goat
gran@@
granada
gree@@
griffith
grill-@@
grill.@@
grill.in
gro@@
gs
guardia
gur@@
gurnet
gustine
gyros
h.@@
ha
haddish
hagen
hall
han@@
hand@@
hanna
hap@@
harb@@
harr@@
has@@
hasham
hawaii
head@@
heights
hel@@
help@@
hemsworth
hen@@
hesperia
hig@@
higgins
high-@@
high@@
hillside
hitheater
hm.
hm@@
hmmm
hobby
hoboken
hol@@
honolulu
hor@@
hotdog
hotdogs
hotpot
hou@@
house@@
huber
hunt
husband
hut
i-40
ia
ian@@
ical
ications
ice.
ices
ich@@
ici@@
ics
ide@@
ie
ies
ik@@
il@@
ilian@@
ill
illi@@
illin@@
illino@@
ily
im@@
ima@@
imagine
imm@@
imports.2009
impul@@
in-@@
in-n-out
incre@@
indiana
ine
infor@@
informa@@
ing.did
inghamton
ingredi@@
innovation
ins
inspec@@
institute
instru@@
int
int@@
ion
iowa
ir@@
irish
issu@@
ite
ittle
itu@@
itute
ity
ity.@@
ive
ja.@@
jackson
jacksonville
jaime
jal@@
jalapen@@
jalapenos.@@
james.2009
jamie
japantown
je@@
jer@@
jeremy
jetport
jim-denny
jim@@
jing@@
john@@
johnson@@
joseph@@
josephcarrie
joynt
jr
ju@@
jude
k.k.
kamehameha
kan@@
kara@@
karen
karyn
kay
ke@@
kent
kentucky
kes
ket@@
kim
kimchi
kimmel
kin@@
kips
kitsch@@
ko@@
korean@@
kris
l.
l.a.
lakeshore
lan
land@@
lanning
larson
lass
latte.@@
law@@
lc
lea@@
leak@@
lebee
led
lenox
ler
leroy
les
let@@
lexington
liam
life
lik@@
lin
lin@@
lincoln.@@
live.@@
ll@@
locks
lower
lt
lucile
lunt
lusk.@@
ly@@
lyf@@
lyfts
m.@@
mac@@
macchiatto
machiato
made@@
mah
mahershala
mail
main@@
mainstream
malpaso
mamoa
man@@
mandalay
manuel
marcus
margot
marinara
mark@@
marketfair
marriott
mask
massa
massachusetts.@@
mat@@
mation
mayeda
mcclean
mccor@@
mccormick
mccoy
mcdonald.
mcdonald.m
mcqueen
meat-@@
meatlover
medical
medicine
mediter@@
mediterran@@
meheula
mel
men
menomonee
mention@@
mer
mer@@
merced@@
merchant
mercury
meridian
mesa
metador
metro
metropolitan
mexico.albuquerque
mhm.@@
mich@@
mick@@
mickanny
mickley
midd@@
middlefield
mike.@@
milk@@
miniat@@
minu@@
miranda
miscoi
mit@@
mitchell
mitchell.@@
mitchell@@
moines
mom
moment.viggo
moment@@
monica
morgan
mortensen
mount
mountain
mov@@
mozzarell@@
multnomah
mus@@
mushroom@@
musk
my@@
na
na@@
nachos
nam@@
nation@@
natomas
nau@@
nc
ncg
ne
neapolitan@@
near@@
neason
nec@@
ned
nei@@
neopol@@
ner
nevad@@
newark
ni@@
non@@
nopa
nopalito
northpark
not@@
nut
nut@@
ny
nyc
o-@@
observatory
od
ohe.@@
ohi@@
oil@@
oint@@
ok.arden
okay.
okay.oh
okay.okay.
ol@@
oll@@
one-@@
one@@
ong@@
oni
op@@
open@@
option.@@
orange
organ@@
orize
os
os.@@
ose
ose.@@
oss
ostrophe
ot.
oth@@
otoro
ough
paella
paellas
pair@@
palace
palmetto
pan@@
pap@@
park.p
parkland
parkway
pas@@
paso
patio@@
paweł
pawlikowski
paxton
pay@@
pec@@
pennsylvan@@
peperoni
perelman
perisichetti
persichetti
personal
peru@@
petra
ph@@
phan
philip
phipps
pho
pi@@
pic
pick@@
pietary
pike
pikeway
pilot.
pine
pineapp@@
ping
pinnacle
pioneer
pisto
pistos
pitz
pizanos
pk@@
pla@@
plainville
plaz@@
pleasant
pointe
poke
poplar
popolo
porch
ports
pos@@
posh
possib@@
post
power
ppo
prefer@@
preferenc@@
premi@@
preston
problem@@
proc@@
proce@@
prompt
provi@@
provol@@
pti@@
pu@@
pub@@
pursuit
q@@
querello
quesadillas
questi@@
quite
ram@@
ramsey
rd@@
reason@@
recom@@
ree
referen@@
reginald
regional
regu@@
ren@@
repair.@@
repair@@
request@@
res
reser@@
reserva@@
resort
rest@@
restuar@@
rews
rick
rind@@
ristorante
rit@@
riverside
road.in
roadhouse@@
roasted
rob@@
robat@@
robbie
roberto
rodney
rodrick
rodrigo
rogu@@
roid
roman@@
ros@@
rote
rothman
rowhead
rpx@@
ruby
s-@@
sa
sabeiro
sac@@
sacramen@@
safeway
sahara
salsas
salt
sand@@
sandwich
sangria
santos
saratoga
sardin@@
saru
sawasdee
sc@@
schedu@@
schind@@
schwarzenegger
se.
se.@@
sear@@
seattle
seri@@
servic@@
set@@
shabu-shabu
sherry
shoul@@
showgrounds
siana
silver
silvercity
sim@@
simon
simpson
simpson@@
simpsons
sion
sir@@
siz@@
sk@@
slap@@
sley
slices
sm@@
smith@@
smok@@
smoothies
smyth
sn@@
solu@@
solutions
son@@
sorr@@
south@@
southborough
southington
southpark
southwest
souv@@
spe@@
spin-off
spirit@@
splas@@
sriacha
st-@@
sta@@
stadi@@
stan@@
stance
starndar@@
statesville
stations
ste.
ste@@
stea@@
steer@@
stephen
ster@@
sters
stic
stin
stonefield
stoo@@
stooges
str@@
stre@@
street.@@
street@@
stu@@
studios
su@@
sub@@
submit@@
sugarhouse
suit
sum@@
sun@@
sur@@
surf
sushi.@@
sustain@@
swamp
swan
syru@@
t-@@
t-b@@
tac@@
tall@@
tallulah
tap@@
tast@@
tate
tau@@
te
te.@@
team
ted.
tele@@
telly
tely
temperat@@
temple
tent
tequila-@@
ter@@
terminator
terr@@
terreto
tes
thai@@
theat@@
thr@@
thurs@@
tic
ticket@@
tie
ties
tiffany
tim
tim@@
times.@@
tinseltown
tinsletown
tion@@
tiramisu
tly.@@
to-@@
tomato@@
tommy
tomorrow@@
top@@
topp@@
tors
torti@@
tos@@
tower
township
toyota
tran@@
tren@@
tri@@
tululu
tus@@
tv@@
twist@@
twisted
ty
typ@@
uber.@@
uberpool
ubers
ue
uld
ums
und
und@@
undel
underdog
universal
ur
ura
urban@@
uring
usa
uss
utah
van
vari@@
ve.@@
ved
vegas@@
vegg@@
veggi@@
vel
venti@@
verage
verages
version
ves
vie.@@
vie@@
vietnam@@
vil@@
vilagio
villa@@
ving
vinta@@
vol@@
vor
wa@@
waf@@
wagyu
waipahu
walker
wan
war@@
ward
warren
warriors
ways
webster
weburger
wednes@@
wel@@
welcom@@
well@@
wells
wer
wer@@
wes
wh@@
which@@
wi@@
wil@@
wilson
win
winnsboro
wn@@
wonderful@@
woo@@
wood@@
woodber@@
wow
wy
x.
x@@
xl@@
xll
yakiniq
yakitori
yaris
yea@@
yelp
z
zel@@
zer@@
zero.@@
zingari
zokulu
zumbo
zy
–
