<unk>
<pad>
<s>
</s>
.
,
?
you
i
the
to
that
for
a
and
is
it
&apos;s
your
can
like
at
what
in
be
me
ok
of
have
want
with
how
yes
:
okay
would
help
do
need
will
one
great
hi
sure
did
order
thank
are
an
please
there
on
all
let
they
$
appointment
so
&apos;ll
yeah
anything
&apos;m
got
no
get
!
up
else
book
right
this
pizzas
or
tickets
from
restaurant
number
correct
good
my
movie
2
car
00
people
today
as
see
when
&apos;d
name
go
about
has
8
was
any
take
place
tonight
1
now
where
pizza
phone
uber
&apos;re
if
make
time
two
3
just
know
pick
&amp;
9
could
&apos;ve
looking
many
food
we
ride
booked
moment
much
4
crust
ready
should
does
hello
reservation
out
total
milk
minutes
&apos;t
fine
30
alright
some
find
available
found
7
bella
showing
them
5
not
going
starbucks
first
kind
next
sounds
thanks
luna
6
extra
sorry
auto
but
day
which
other
u
work
10
both
set
second
looks
more
intelligent
perfect
also
cheese
cost
fee
check
give
look
tomorrow
89
shop
san
imports
street
enjoy
p.m.
their
type
chicken
medium
pickup
xl
bar
small
three
california
very
pepperoni
tell
confirm
four
coffee
p.m
driver
then
repair
francisco
mall
well
large
options
it.
bye
30am
another
lovers
mobile
am
called
hey
inspection
trip
theater
think
been
monday
new
table
pm
those
address
don
off
party
while
receipt
regular
city
cream
said
size
before
fare
friday
long
nope
price
seating
assist
ok.
picked
schedule
awesome
lyft
meat
9pm
soon
whipped
problem
s
sausage
thick
location
possible
something
welcome
yep
menu
15
20
drink
oil
repeat
too
e
thin
veggie
via
amc
b
option
spell
.@@
chinese
eat
bbq
near
only
r
)
free
l
outdoor
really
sent
(
having
information
40
bring
great.
hot
oh
reviews
sacramento
wanted
italian
needs
nice
show
choose
iced
lights
preferences
regal
916
drop
morning
open
outback
sound
add
ahead
grande
lunch
o
stars
subaru
watch
2010
into
may
restaurants
t
texted
cinemas
either
hear
nissan
pool
serve
showtime
traffic
last
located
whole
actually
barbecue
by
john
n
rating
search
35
booking
down
latte
sold
thing
ticket
after
bmw
mins
preference
rogue
toppings
way
25
bacon
dollars
model
note
passengers
repairs
text
uberxl
vehicle
york
airport
around
device
gluten
mind
prefer
say
towards
m
mocha
rated
scheduled
seafood
2011
45
american
c
center
dinner
little
placed
smith
arrive
average
cancel
described
each
fair
five
glass
green
hoping
mexican
shared
you.
2008
30pm
again
care
change
cool
few
honda
serving
six
stalling
us
who
%
2009
chain
full
here
these
venti
.did
afternoon
area
black
delivered
dishes
duration
later
needed
order.
pilot
pizzeria
plus
sure.
wine
dining
house
uberx
works
x
2013
a@@
arden
beer
hawaiian
imax
japanese
maybe
send
star
sushi
theaters
unfortunately
you.@@
7pm
booth
caramel
characteristics
estimate
grill
issue
left
over
per
seems
sit-down
standard
trying
.i
00pm
8th
additional
appreciate
cafe
comes
doesn
goodbye
lover
purchase
soy
thinking
.do
3d
50
applied
aquaman
availability
between
bit
casual
categorize
d
directed
k
lexus
light
mechanic
mechanical
mins.did
onions
philadelphia
problems
provide
road
s.@@
series
status
than
try
you.can
you.i
.is
18
19th
able
ed
garden
midtown
noise
offering
service
showtimes
tune
use
.and
14
16
2015
3@@
7@@
9@@
done
drive
indoor
ing
leaking
list
ordering
probably
space
under
why
350
confirmed
directions
eatery
february
inside
local
most
north
out.
peppers
same
texas
that.
wonderful
year
-@@
best
chicago
come
engine
excellent
google
international
j
min
mushrooms
pretty
rx
sauce
seats
special
steakhouse
tall
times
turn
12
1@@
45pm
be@@
bj
class
close
expensive
half
it.@@
jack
korean
mercedes
olives
ordered
p
person
places
reach
rest
s.
serves
south
third
week
were
8pm
added
couple
cuisine
different
dropped
estimated
fast
film
heading
home
instead
keeps
live
looked
offer
playing
safe
select
showings
sit
style
y
40pm
6@@
buffet
burgers
can.
continue
details
doe
dog
fish
fresh
gluten-free
golden
h
hope
lot
moment.@@
moment.i
picking
priced
put
reservations
shall
shopping
vanilla
white
wondering
5@@
accommodate
asap
available.
because
busy
c@@
china
definitely
drivers
eta
is.
making
modern
opening
part
pm.
quick
re@@
reason
request
s@@
sandwiches
somewhere
terms
tomatoes
total.
12@@
15pm
2014
2@@
4pm
6pm
am@@
appointment.@@
avenue
boston
choice
cinema
contemporary
course
downtown
everything
family
fully
fun
guess
jones
kitchen
leak
lego
main
makes
meal
mike
parking
review
rides
several
thai
ts
upscale
wait
...
24
4.4
4.@@
55
almond
assistance
awesome.
bay
benz
cappuccino
century
cinemark
cinnamon
cuz
espresso
evaluation
express
extensive
fantastic
goes
high
jeff
message
night
park
shops
submitted
traditional
wrong
.would
0
40@@
4th
8@@
allow
b@@
call
charge
cheap
closer
doing
e@@
es
f@@
fit
g
harbor
made
mercedes-benz
okay.@@
pineapple
please.@@
popular
set.
soonest
square
stalls
stylish
th
using
within
123
26
42
56@@
5pm
acura
al@@
alita
angel
as@@
bu@@
code
credit
depending
destination
didn
eats
evening
f
hotel
hours
houston
info
james
keep
kid
la
lincoln
ly
march
mean
mood
options.
patio
perbacco
plates
room
salads
seasonal
specific
spot
still
store
thanks.
west
whenever
&apos;
&apos;@@
.should
24.@@
3pm
52
7.@@
accurate
buckhorn
burger
card
coconut
cold
colorado
denver
end
family-friendly
featuring
following
happy
heard
hm
hour
idle
in@@
inspection.
interested
issues
kids
las
macchiato
mary
might
mikuni
mins.do
movies
nothing
now.@@
o@@
pennsylvania
pizzas.
prices
pulling
pulls
rdx
repair.
riders
scheduling
seen
served
spider-man
stadium
steak
ted
university
up.@@
vegan
vegas
view
&quot;
10pm
11
15th
20@@
21
2pm
45@@
4@@
ac@@
affordable
ar@@
arizona
asian
back
bar@@
beef
br@@
captain
chocolate
closest
cocktails
cotogna
counter-serve
criteria
d@@
date
drinks
earliest
familiar
features
file
fix
french
gogi
good.@@
ha@@
ham
however
i@@
ice
indian
jason
lane
los
love
marvel
meatlovers
mission
mushroom
paesanos
peet
policy
range
red
sa@@
session
state
stop
supreme
t@@
tacos
that.@@
though
town
u@@
united
venue
w
welcome.
wines
zero
.does
.it
.ok
10@@
11@@
20pm
25pm
3.@@
30@@
48.@@
54
555
555-555-5555
an@@
arriving
at@@
available@@
bad
battle
being
big
bob
boulevard
buy
byebye
checked
classic
club
co@@
coming
confirming.
d.@@
delivery
dine-in
dish
dragon
drizzle
fine.@@
fixed
florida
frank
gets
good.
grade
had
hello.@@
hi.
ic@@
january
king
kogi
m.
mare
michael
minute
minutes.@@
olive
onion
outside
pm.which
poppins
preferred
process
pub
questions
rates
returns
right.@@
rpx
se@@
seasons
setting
shortly
sotto
spider-verse
sports
st@@
suggestions
super
t.@@
ta@@
tom
until
urban
v@@
yes.@@
15@@
1st
333
34
39
88
99@@
accessible
altogether
ambiance
ap@@
appointment.
arrival
availability.it
based
beverages
breakfast
brewhouse
buffalo
c-class
choices
clay
complete
completely
cool.
e.
e.@@
east
ent
example
friendly
getting
great.@@
h@@
higher
hill
hills
hmm
honey
hong
include
ing.
it.and
it.let
its
jalapenos
knoxville
kong
l@@
moderately
narrow
ok.@@
old
one.@@
openings
orlando
patxi
payment
penn
people.
piatti
pick-up
placing
pot
ranch
reciept
recommend
ride.
roadhouse
sake
selected
side
sitting
skim
spelling
sun
syrup
teriyaki
thats
thing.@@
thursday
top
un@@
updates
vegetarian
views
w@@
war
water
waterfront
welcome.have
western
wheel
y.@@
y@@
you.are
.alright
0@@
111-222-3333
123-456-7890
13
18.@@
28.@@
30am@@
32
35pm
36
36.@@
4.5
42@@
44@@
50pm
55@@
8.@@
90
alexander
already
americano
and@@
anytime
art
artists
asking
assistant
available.@@
aware
awesome.@@
azul
better
burma
caffe
caffè
cannot
cantonese
cards
chill
closes
contact
cool.@@
counter
creative
cup
dallas
deep
director
earlier
ed@@
elegant
elevated
epic
er
escape
exactly
fat
fighting
finding
firestone
flint
friend
friends
greek
group
hearing
hollywood
hopefully
illinois
inventive
isn
it.what
jim
joey
lift
logan
lounge
lovely
madison
mentioned
metreon
moline
moment.it
moment.the
momoa
museum
nathan
nearby
needing
nice.
notified
now.
oakland
offers
okay.no
oracle
outpost
own
oyster
p.m.@@
pasta
pier
place.
plaza
please.i
portland
pull
ratings
read
real
riding
romantic
saigon
salad
saturday
seat
see.@@
selection
serenity
services
station
stuff
sure.@@
tea
there.how
things
ting
tip
to@@
today.
topping
train
trendy
tune-up
up.
upside
v
ve
wanting
waterbar
weekend
welcome.@@
whip
won
you.one
yup
&apos;am
.the
.what
.which
.you
00@@
05
2-@@
2019
21@@
21st
22
25.@@
30am.
35@@
38
4.2
44
46@@
49
5th
6.@@
60@@
72
80
9.@@
99
a.m
a.m.
ab@@
accept
ad@@
addres@@
alcohol
alegrias
all@@
ally
alongside
angeles
approximately
ated
atmosphere
au@@
ave
bo@@
book@@
boy
broderick
bunch
bye-bye
canadian
canyon
charges
cheesecake
children
com@@
confirming
cook
cor@@
correc@@
correct.@@
court
crust.is
currently
curry
d.
david
days
de@@
desired
dessert
di@@
dine
door
dried
enough
ent@@
es.
es.@@
factory
far
finish
focus
form
formal
g@@
grab
grilled
grub
gu@@
harris
he
he@@
headed
hear.
hello.
hi.how
hi@@
highway
hilton
horsham
immediate
including
ing.@@
inspect
interior
jersey
k@@
lat@@
late
leakage
least
lepic
li@@
liked
lively
loud
lovers.@@
lunas
lux
ma
mark
market
massachusetts
michigan
minutes.do
miss
mo@@
moment.please
moment.so
napoletana
noticed
on@@
online
ons
order@@
ou@@
our
ous
pairs
pay
people@@
per@@
phoenix
pl@@
placed.
pm.@@
pm.do
pricing
problem.@@
public
purchased
quad
quiet
raw
receive
reserve
rock
row
rue
santa
seeing
seem
sf
share
shortbread
shortly.@@
si@@
similar
since
sizes
slanted
slot
sometime
spaghetti
spanish
st
started
steaks
sure.what
takeout
th@@
thanks.@@
there.@@
thing.
through
ti@@
till
time.
tion
tly
to.@@
tonight.@@
tony
trouble
tuesday
tuneup
typically
village
vinoteca
virginia
washington
waterboy
wednesday
wife
wings
working
yo
yourself
zoo
.7@@
.9@@
.can
.okay
.so
.that
10.@@
10am
11am
13.@@
13@@
14.@@
19
22.@@
28
281-330-8004
2nd
3-series
300
33@@
36@@
4-@@
4.3
4.50.
41
456
5-8
5-@@
50@@
555-1212
55pm
56
564-2114
57
588-4117
59
6-@@
60
67
69@@
7-@@
70@@
77
890
91
916-@@
99.
9th
a.@@
acco@@
actual
adults
age
air
alfredo
alignment
all-you-can-eat
alright.@@
always
and.@@
antonio
anyone
appointments
arena
ation
baltimore
barbara
basic
bbq@@
beach
bean
bell
belt
besides
bi@@
bites
booths
bottom
bre@@
buc@@
burritos
ca
cajun
calculate
californian
campana
car@@
ch@@
chair
characteristic
cheaper
check.@@
cheddar
cheese.
cheese@@
cineplex
civic
color
comp@@
company
cozy
craving
crust.did
crusts
customer
dark
dayton
death
delicious.
description
destination.did
detroit
device.did
dim
din@@
ding
dos
driving
dropoff
early
eclectic
ed.
el
el@@
emailed
empire
en@@
end@@
etc
even
exact
experiencing
exterior
eye
fancy
feta
field
filled
fin@@
final
fort
ful
galleria
gathered
gave
glad
go@@
grove
hakkasan
hamburgers
hell
help.
hi.i
highly
hip
ho@@
ian
id
il@@
includes
indianapolis
indoors
industrial-chic
inner
instructions
intelligence
it@@
jake
known
koja
ks
lake
less
lets
long.
lovers.
low
m@@
mac
major
maple
margaritas
maryland
match
maximum
me.@@
me@@
miami
mills
mint
moment.ok
mon@@
morn@@
mulvaney
mums
must
nearest
night.@@
no@@
noises
nonfat
nt
ok.what
okay.what
on.
ones
ozumo
pad
paisano
par@@
pe@@
peets
perfect.
perfect.@@
pets
pies
plate
playground
point
portions
processed
ps
received
relaxed
remember
reminder
requests
restaurant.@@
right.
riverview
ro@@
roast
rotating
s.and
s.did
salted
sam
school
se
second.@@
services.@@
seven
showing.
signature
some@@
sou@@
sourced
speakeasy
specials
specialties
specialty
specifications
spicy
squeeze
star@@
starbucks.@@
start
steering
ster
submit
sugar
sugar-free
sunflower
sunset
susan
t.
tables
taco
talula
tapas
tavern
that.i
the@@
theatre
then.@@
ther
there.
thin-crust
thought
time.@@
time@@
today.@@
tori
tung
tur@@
turn@@
types
um
usually
variety
ve@@
vice
villa
wanna
week@@
whatever
wheelchair
wi-fi
xd
y.
y.i
ying
you.so
you.what
ze
zocalo
&#124;
+
-7@@
-style
.45
.there
05pm
12.@@
1212
14.33
17
17.@@
1939
19@@
212-555-8873
215
215-884-2048
2219
227-477-4546
22@@
23
24.99
24@@
25@@
2h
30am.should
30th
317-479-6369
31@@
321
33
33.@@
33.is
34.@@
37
4.50
4.6
4.7
400
415-732-9973
42.@@
43
447-4040
45.@@
453
47
470-691-2141
48
48@@
5.@@
513-912-@@
51@@
570-1920
570-1920@@
67@@
68
68.@@
75
789
8-@@
8.45
801-714-3310
805-555-3343
85
86@@
885
88@@
89@@
9-@@
9.
90@@
916-4@@
921-2500
999-555-6669
9am
acc@@
access
according
adult
af@@
afterno@@
afterwards
akiko
alco@@
along
amarillo
ance
ancho@@
anchor
anyway
anywhere
apologies
appoint@@
appointment.just
appointment.would
are@@
arielle
arrange
artisan
ask
ate
ating
auth@@
auto@@
availability.@@
aw
aw@@
baby
baked
ball
bar-b-que
bar.@@
bartlow
battlefield
bel
believe
benefits
berkeley
bigger
birchwood
blvd
bohemian
boo@@
border
breadsticks
brews
bridge
bridge@@
bright
brim
bro@@
broccoli
broly
brunch
brunswick
bryant
bummer
bummer.
burmese
bustling
californios
carbon
carolina
celebrated
center.@@
certainly
ces
chance
chando
changed
charles
charleston
charlotte
check@@
chef
chestnut
chick@@
child
cho@@
choose.is
cinnabon
classics
cobble
college
comfort
conditions
confirmation
confirmed.
coqueta
costs
crust.
cu@@
culinary
culver
cur@@
cut
da@@
dale
daniels
den
depend
der
desserts
destination.
destination.should
device.anything
diagnostic
digs
dished
do@@
dogs
dominick
down@@
downstairs
dress
drop-off
ds
eas@@
eating
ed.@@
edwards
eight
elephant
entrees
environment
er@@
ers
est
every
ey
fa@@
fare.
fare@@
favorite
fiery
finalize
fixing
flavoring
flavors
folie
foods
fourth
funeral
fusion
garibaldi
garlic
ge@@
gendreau
general
gi@@
glas@@
glu@@
gourmet
gr@@
gratiot
greenbook
guys
head
headlights
heavy
hello.i
helpful
henry
heritage
his
hold
hospital
house-made
hunan
ic
idea
il
immediately
import
included
increase
inexpensive
informa@@
ing.is
ingredients
inn
ipic
is.@@
is@@
ish
ish@@
it.so
jeff.
joint
jose
k.
kathy
kers
kevin
kico
kid-friendly
la@@
landmark
larry
lasalle
lax
le
le-@@
letting
ligh@@
lloyd
lo@@
loc@@
locale
location@@
locations
look.@@
look@@
lynn
m.@@
ma@@
machiatto
madea
man
manchester
mano
marketplace
matador
meals
men@@
mi
mid-@@
middle
min@@
mins.
mins.@@
minutes.
modates
moment.
moment.okay
much.@@
muffler
multi-course
n@@
nashville
ne@@
nevada
no-frills
nopa
now@@
of@@
ok.you
okay.all
okay.and
okay.can
okay.okay
okay.that
once
ong
original
overhe@@
oysters
p.
pa
pa@@
panda
parker
parts
pastas
pati@@
people.is
people.would
pepper@@
pete
philly
pizza.@@
place.@@
plain
pluto
pm.did
pm.does
pm.should
pping
pr@@
pre@@
preferences.@@
private
pumpkin
pumps
quality
ra@@
ramen
rd
re
ready.@@
reasonable
regency
repaired
rhapsody
ri@@
rice
rich
ride@@
ries
righty
road@@
rob
room.@@
run
runtime
rutgers
ry
ryan
s.i
s.is
said.@@
salsa
salty
sarah
sc@@
scale
scratch
sea@@
seat@@
seating.@@
sec
sell
sense
separate
series.@@
ses
set.@@
setting.@@
shack
shake
shaking
shouldn
show@@
shyamalan
simple
skinny
skool
smoking
snacks
soaring
sort
sp@@
speci@@
specialist
spice
spit-roasted
spo@@
sport
springs
stars.@@
steve
stly
stopped
story
strange
student
studio
sum
sundays
superstar
sweet@@
syrups
szechuan
table.
take-out
tampa
tasty
te@@
telephone
texas@@
thin@@
thing.what
tic@@
tion.
tonight.do
toward
tra@@
traffic@@
traveling
turns
twist
two@@
typical
u.
unassuming
under@@
understand
update
upstairs
ure
valet
valley
value
vers
vi@@
waived
wall
waltham
wants
was@@
watching
we@@
week.
well.
went
wheelchair-accessible
william
wisconsin
wood
wood-fired
wor@@
worries
y-@@
yeah.
you.did
you.for
you.it
you.the
zip
“
,@@
-
-4@@
..
.00
.73
.78
.79
.95
.99
.how
.in
/
0.
0086
02
1-@@
10-@@
10.
100
1000
101
1050
108
1111
115-150-1246
12-@@
12.33
123-456-1212
123-456-7@@
123-555-0123
1317-929-7813
14.
15l
16@@
18.44
1h
2.@@
20.@@
200
202
202-456-2121
202-456-6213
202-456-@@
2020
2055
21-@@
21.@@
210
215-389-4040
215-576-3@@
215-65@@
215-740-737@@
215-885-2420
215-896-57@@
23.@@
23@@
24.
25.
26.@@
26@@
29
3.
31
313-673-4855
315-623-4942
324
32@@
331
34.16
356
361-254-4537
37.23
38.@@
4-0307
4.
4.1
4.50@@
41@@
429-530-548@@
441-@@
447-8646
45.92
450
454
47@@
483-742@@
492-@@
501-213-4545
510-555-1214
514-217-6813
518-850-2950
530@@
5386
54.@@
555-123-4567
555-123-456@@
555-143-2614
555-212-36@@
555-2136
555-217-1356
555-217-38@@
555-555-1210
555-630-8532
555-666-1212
555-@@
557-232-4465
564-@@
5687
57th
582-672-1234
59th
5a5
6-0@@
6.7
601
6212
63@@
649-@@
64@@
65.44.@@
65.9@@
6566
65@@
66@@
6991
7-57@@
7-86@@
707
73@@
74@@
76@@
775-400-3258
775-475-7433
7798
78.@@
80@@
813-697-4154
850
87
88.@@
887
9,@@
9-97@@
9.45
900
907
908-788-7@@
910-442-6345
916-44@@
916-921-@@
9181
927-0@@
92@@
94@@
974
97@@
98
9898
action
ad
adama
adams
add@@
adler
ah
ah.
air@@
al
al-@@
ala
alamos
alioto
aller@@
alley
almon@@
aloha
amber
americanos
ams
anc@@
apologi@@
arab@@
arclight
arguello
arlington
arn@@
art-@@
artist
atlanta
atlantic
ats
austin
av@@
avengers
ay
bac@@
back@@
bas@@
battery
beacon
beam
bela
bento
biba
bio@@
bir@@
bistro
bl@@
blin@@
blind
blonde
blue
blues
board
boat
bombay
bor@@
botan@@
bow@@
bowling
bread
brenda
brew@@
bri@@
brien
broad
broadstreet
broadway
brook
bros.
budget
buffet@@
bul@@
bulls
cafeteria
calculating
calhoun
candlelit
car.@@
care@@
carry
cars
cast
castleton
cell
chambers
change.
che@@
checking
chicago@@
child-friendly
choice.@@
chris
christopher
ciccia
ck
clas@@
closing
cloud
clum@@
co
coast
cole
colorful
columbia
combo
comedy
compartment
concerning
condition@@
confirming@@
continental
conveni@@
converted
cool.i
correctly
cour@@
courtyard
covered
coyote
coyotes
cra@@
cre@@
cream@@
creole
crispy
crow@@
crust.@@
crust@@
crystal
ct
customers
d.i
d.is
daily
dan
dare
dave
day.great
deal
dec@@
deep-dish
del
del@@
delicious
describe
destination.the
destination@@
dev@@
device.
device.@@
devin
devonshire
di
diablo
digit
digital
digits
diner
direc@@
discu@@
dish@@
distrito
do.
dol@@
dolce
dollar
downs
drama
draw
dream
dresher
dressing
driveway
dropping
e.it
eastern
electrical
elsewhere
ely
en.
enc@@
ens
entire
entire@@
entr@@
er.
espressos
ess
establishment
estim@@
estimates
ets
everything.@@
ex@@
excited
excuse
expected
experience
exposed-@@
extras
ez
fac@@
fairly
famed
family-@@
farms
fast.
fe@@
featu@@
feel
feeling
fees
fi@@
fied
figure
figured
fino
fir@@
fire
firehouse
fisherman
fits
five-@@
fix@@
fo@@
focused
fog
food.@@
for@@
four.@@
frappuccino
freshly
friday.@@
fried
front
ful@@
funny
further
future
gardens
gate
ge
ged
georgia
ger
ges
gh@@
gic
gladly
glitzy
good.i
good@@
gracious
gre@@
great.i
great.thank
great@@
greenway
ground
half.
hamburger
hana
hang
hanover
happened
harrisburg
harrisonburg
hawaiin
hazelnut
headphones
health
hear@@
hello.how
help.@@
her
hi.@@
highest
hillstone
historic
holding.
holic
home@@
homemade
horse
horseshoe-shaped
hour@@
house.@@
housemade
hu@@
huntington
hwy
i-35
ic.@@
ically
ick
ick@@
ideal
ie
ily
im
im@@
imperial
import@@
in.it
influenced
informal
ing.i
ing@@
inging
ingredi@@
ings
innovative
inspec@@
institution
intellect
interest
interest@@
intimate
ise
it.alright
it.any
it.anything
it.did
it.ok
it.one
it.yes
it.you
ited
items
ities
jalapeno
jalapeños
jazz
jess
jin
jingle
jo@@
johnson
jones.
joseph
joyce
k-@@
k-elements
ke
ke@@
kinds
king.how
kiss
kitchen.@@
lab@@
laid-back
landon
lar@@
large@@
lattes
le@@
leaning
lef@@
legacy
level
ley
liberty
lights.
lights.@@
like.
like@@
lin
line
link
liqu@@
list@@
ll
lompoc
london
long@@
lourdes
low@@
lu@@
lugg@@
luna.@@
ly.
m-@@
mabry
macchiatos
made.@@
maine
malfunctions
mall@@
man@@
mana
mandarin
mar@@
margerita
matter
maz@@
mcdonald
me.
means
means.
medi@@
meet
melvyn
ment.@@
mentions
menu@@
merced
message.would
message@@
metn
metro
metrocenter
mexico
mexquite
mhm
mi@@
mic
mice
microphone
midnight
midway
mike.
mil@@
mililani
milk.@@
milk.and
milk.is
min.@@
min.you
mini
minutes.can
minutes.is
mis@@
mkay
moana
mobile.have
mockingbird
modate
moder@@
moment.hm
moment.how
moment.that
moment.yes
moment.your
mount
move
movie.@@
moving
mozzarella
mper
much.
mud@@
mule
music
myself
na@@
names
napa
nar@@
national
nd
neapolitan
need@@
neighborhood
ners
ni@@
nick
ning
no.
noisy
noodles
noon
normal
notification
now.alright
now.did
now.the
now.you
nugget
o.@@
oakdale
oakridge
oc@@
odeon
off@@
offered
oil.i
ok.i
ok@@
okay.are
okay.do
okay.does
okay.i
okay.thank
okay.yes
old-@@
oliv@@
omakase
on.@@
on.how
one.and
one.what
onion@@
open@@
oper@@
option.
option@@
or.
or@@
orders
ored
oregon
orland
osso
outdoors
over@@
overall
owned
p.@@
p@@
pacific
palmer
parker.
parsley
particular
particular@@
pasta.the
patio.
pear
pen@@
pepperoni.one
perbacco@@
perfectly
peter
petes
pie
pie@@
piedmont-influenced
pineapples
pink
pizza.and
pizza@@
pizzas@@
pizzeri@@
plan
plan@@
plated
played
please.and
please.for
please.regal
please.the
pleasure
plenty
pm.can
pm.is
pm.you
pool@@
popcorn
por@@
pork
port.
portia
possible@@
pots
pratt
preferably
preferences.
preferences.i
prepa@@
pres@@
pri@@
pric@@
princeton
problem.
problem.that
proceed
process.your
produces
provided
prussia
pulled
puntz
purchas@@
purisima
purple
qu@@
quarters
quet@@
quiet@@
quixote
r.p.
r@@
radius
ramirez
rapid
rate
recently
recieve
recommended
relatively
reno
repair.appointment
repair.is
repeating
report
requested.
requires
reservation.ok
reservation@@
reserved
restaurant.
restuarant
resu@@
reviewed
ribs
ride.how
ride.ok
rideshare
ried
rio
river
robert
roberts
rock@@
rockefeller
rodriguez
roger
rolls
roman
room.
rosamunde
ross
rou@@
rows
royal
ru@@
running
rustic-chic
rx350
s.got
s.hello
s.ok
s.the
s.what
salmon
samuel
sanitary
sanraku
sara
sardines
sau@@
sausage@@
sbarro
scottsdale
se.@@
searching
seas@@
second.i
second.so
sed
selec@@
ser@@
serv@@
sessi@@
setting.
setting.did
setting.the
sha@@
shakes
shanghai
share@@
shawarmas
sho@@
shoot
short
shortly.
shortly.did
showing.is
showtimes.i
shrimp
sides
sig@@
silverspot
sing
sir
site
size@@
skirt
sl@@
smithson
smok@@
so@@
soaked
soda
soju
soldier
soldiers
son
soon.did
soon@@
sooner
sorry.
sortment
soul
souvla
spac@@
spacious
speak
special@@
specif@@
spelled
spider@@
splash
split
springdale
spruce
squeaking
st.
stake
stall
stall@@
stanley
staples
starbucks.the
started.
stat@@
steak@@
steam
steamed
sti@@
stick
sticker
sto@@
stop@@
stops
street.
street@@
submitted.
subs
subst@@
such
sugarhouse
sugars
sunday
supplying
support
supposed
sure.how
sure.in
sure.looks
sure.uber
sure.when
sure.where
sustainably
sutter
suv
sweet
swift
sy
t.can
ta
tab@@
table.@@
table@@
tabletop
taken
tal@@
talking
taqueria
tataki
tax
taxi
teas
tel@@
ten
tennessee
tequila
ter
that.how
that.one
that.please
that.what
that.where
thday
the-@@
the.@@
theatres
them.@@
themed
ther@@
thick-crust
tickets.@@
tie
tiful
tile
tiny
tion.the
tion@@
tions
to.i
today.sometime
tomorrow.
tomorrow.@@
tomorrow@@
ton
tonight.
tonight.can
tori.
total@@
totally
towne
tr@@
trattoria
trending
truck
tuned
turned
turning
tuscan
uber.hello
uberx.
uberxl@@
uh
um@@
understan@@
union
unique
uns
up-close
up.do
up.you
upd@@
upmarket
ven
ver
ver@@
vernick
versus
vibe
vibe.i
vie@@
vies
vine
vis@@
waiting
wal@@
walnut
wan@@
warm
warrington
way.
way.@@
way.do
waynesboro
website
week.is
welcome@@
whats
wheat
whichever
who@@
wide
wifi
win@@
winding
windsor
wines.@@
without
wolfe
wonderful.
world
worth
wr@@
ws
x@@
xl.
yankee
ye@@
yeah.@@
yeah.yeah
yep.
yes.my
yes.that
yes.yeah
yes.yes
yo@@
yor@@
you.4
you.and
you.do
you.first
you.ok
you.their
you.unfortunately
you.yes
you@@
your-own
youu
ys
zen
zeus
’
-73@@
-bar
-down
.89
.92
0-@@
000
07
11.
123-456-@@
123-@@
2-1234
2.
201@@
202-456-621@@
212-946-4283
212-946-428@@
212-946@@
215-57@@
215-896-5712
22.79
2420
281-330-800@@
28@@
2u
3-4@@
3-7@@
3-@@
315-623-49@@
361-254-453@@
37.@@
4,2
4,@@
4-0@@
40-737@@
400@@
429-530-5482
44.@@
465
469-9720
470-69@@
49@@
5-2420
5-555-@@
513-@@
555-113-4249
555-113-424@@
555-11@@
555-212-3614
555-2146
555-217-13@@
555-21@@
555-555-121@@
5555
58@@
6-3@@
65.@@
656@@
7,@@
7-4@@
7-8646
77@@
79
81
813-697-415@@
850-2950
850-2@@
850-@@
855
85@@
86
867-3549
867-@@
89-4@@
9-9720
908-788@@
908@@
910@@
916@@
91@@
92
921-@@
a-@@
a.
ably
acces@@
accom@@
ace
ach
actu@@
ada
after@@
ag@@
airs
ak@@
albuquerque
aldo
alegri@@
ali@@
alis@@
alize
alle@@
allo@@
ambi@@
americ@@
ange@@
ank
ant
any@@
apo@@
app@@
apple
appreci@@
appro@@
aqu@@
ar
ard@@
aring
arri@@
art@@
ary
ase
ason
assi@@
assist@@
assuming
ast
asu@@
asy
at.@@
atch
ations
ative
aven@@
aweso@@
bab@@
bal@@
band
barbecu@@
bble
be.@@
bed
bele@@
ben@@
ber@@
berkele@@
bib@@
big@@
blon@@
blv@@
bo
bom@@
bot@@
boulev@@
bread@@
bren@@
brid@@
broad@@
broc@@
brown
bru@@
bs
buff@@
buffal@@
bull@@
bun@@
bur@@
ca@@
cab
cajun-@@
cala
calexico
californi@@
camino
can@@
canc@@
capital
capitol
carla
casu@@
cathay
cathead
ce
celebr@@
cent@@
center@@
centra
centre
centrium
centry
cgv
cha
chan@@
char@@
charac@@
characterist@@
chat
cheap@@
cheeseca@@
chi@@
chiarello
chika
chila
chili
chmark
chops
chops.@@
chris.parker
christero
christiano
christmas
ciccia.@@
cinebistro
cinepolis
cinébistro
circle
city.@@
ck@@
cke
cl@@
class@@
claude
clemen@@
clement
clinton
close@@
co-@@
coca-cola
coca-colas
cockta@@
cocktail@@
cof@@
coiler
coke
color@@
columbus
come@@
commerce
common
comple@@
con@@
concer@@
confir@@
connecticut
connor
consolidated
contac@@
convention
cool@@
copland
coun@@
country
coyoyes
craf@@
crescent
cristano
cristiano
crit@@
cru@@
cruise
cuis@@
cul@@
cullen
cutler
d-@@
da
dan@@
daniel@@
dar@@
das@@
dates
day.@@
day@@
dc
de
dean
deblois
ded
definit@@
deli
deliciou@@
deliver@@
deluxe
denny
depend@@
depot
des
descri@@
desserts.@@
destin@@
deta@@
devine
dick
diego
dies
dig@@
dino
dio
directors
dis@@
does@@
dog@@
dolby
dollar@@
dominick.@@
don@@
doppio
dormont
dr@@
draf@@
drafthouse
dri@@
dru
dungen@@
dyke
e-@@
ea@@
ear@@
earl
eastridge
eastroyce
eater@@
echo
ef@@
ei@@
elements
elk
elled
elm
else@@
em@@
email@@
embarcader@@
emily
en
en.@@
ence
enchiladas
ene
eni@@
enter@@
entertainment
envir@@
ept
ere
eri@@
eria
eros
erpool
es.i
es@@
espresso@@
ess@@
essen@@
esspresso
establish@@
esth@@
et
et@@
ety
euros
evil
exc@@
excel
excell@@
experienc@@
expres@@
express.
factor@@
fake
falls
fan
fancisco
fang
fantast@@
far@@
farrelly
fas@@
fast-@@
favor@@
ffer@@
finos
fire@@
fired
fireworks
fla@@
flavor@@
fli@@
florida@@
flower
flu@@
fol@@
follow@@
food-@@
form@@
forth
four@@
fra@@
fran@@
francisco@@
frapuccino
freddie
freddy
friend@@
fu@@
ga@@
gables
gan@@
gar@@
garden.@@
garfield
garry
gary
gary.
gateway
gendreau.
gener@@
genre
ger@@
german
germantown
ghts
giant
glen
glendale
gn@@
goat
gon
gran@@
granada
gree@@
griffith
grill-@@
grill.@@
grill.in
ground@@
gs
guardia
gurnet
gustine
gyros
ha
haddish
hagen
hall
han@@
hand@@
hanna
harb@@
hare
harr@@
has@@
hasham
hawaii
head@@
heights
hel@@
help@@
hemsworth
hen@@
hesperia
higgins
high-@@
high@@
hillside
hm.
hm@@
hmmm
hobby
hoboken
hol@@
honolulu
horsha@@
hotdog
hotdogs
hotpot
hou@@
huber
hunt
husband
hut
i-40
ia
ian@@
ical
ications
ice.
ices
ich@@
ici@@
ics
ide@@
ies
ik@@
ile
ilian@@
ill
illi@@
illin@@
illino@@
imag@@
imagine
imbap@@
imports.2009
impul@@
in-@@
in-n-out
incre@@
indiana
ine
infor@@
ing.did
inghamton
innovation
ins
institute
instru@@
int
int@@
iowa
ir@@
irish
issu@@
ite
ittle
itu@@
itute
ity
ity.@@
ja.@@
jackson
jacksonville
jaime
jal@@
jalapeno@@
jalapenos.@@
james.2009
jamie
japantown
je@@
jer@@
jeremy
jetport
jim-denny
jim@@
jing@@
john@@
johnson@@
joseph@@
josephcarrie
joynt
jr
ju@@
jude
k.k.
kamehameha
kan@@
kara@@
karen
karyn
kay
kent
kentucky
kes
ket@@
kim
kimchi
kimmel
kin@@
king.@@
kips
kitsch@@
ko@@
korean@@
kris
l.
l.a.
lakeshore
lan
land@@
lanning
larson
lass
latte.@@
law@@
lc
lea@@
leak@@
led
lee
lenox
ler
leroy
les
let@@
lexington
liam
life
lik@@
lin@@
lincoln.@@
ling
lit@@
live.@@
lla
locks
lower
lt
lucile
lunt
lusk.@@
ly@@
lyf@@
lyfts
mac@@
macchiatto
machiato
made@@
mah
mahershala
mail
main@@
mainstream
malpaso
mamoa
mandalay
manuel
marcus
margherita
margot
marinara
mark@@
marketfair
marriott
mask
massa
massachusetts.@@
matad@@
mayeda
mcclean
mccor@@
mccormick
mccoy
mcdonald.
mcdonald.m
mcqueen
meat-@@
meatlover
med
medical
medicine
mediter@@
mediterran@@
meheula
mel
men
menomonee
mention@@
mer
mer@@
merced@@
merchant
mercury
meridian
mesa
mese
metador
metropolitan
mexico.albuquerque
mhm.@@
mich@@
mick@@
mickanny
mickley
midd@@
middlefield
mike.@@
milk@@
miniat@@
minu@@
miranda
miscoi
mit@@
mitchell
mitchell.@@
mitchell@@
mode
moines
mom
momen@@
moment.viggo
mon
monica
morgan
mortensen
moun@@
mountain
mov@@
mozzarella@@
much@@
multnomah
mus@@
mushroo@@
musk
my@@
n.@@
na
nachos
nah
nation@@
natomas
nau@@
nc
ncg
ne
neapolitan@@
near@@
neason
nec@@
ned
nei@@
neo@@
ner
nevad@@
newark
non@@
nopalito
northpark
not@@
nut@@
ny
nyc
o-@@
observatory
oche
od
oh@@
ohe.@@
ohi@@
oil@@
ok.arden
okay.
okay.oh
okay.okay.
oke
ol@@
oliver
oll@@
olone
one-@@
one@@
ong@@
oni
opics
option.@@
orange
orchi@@
organ@@
orize
os
os@@
ose@@
oth@@
otoro
ough
out@@
paella
paellas
pair@@
palace
palmetto
pan@@
park.p
parkland
parkway
pas@@
paso
patio@@
paweł
pawlikowski
paxton
pay@@
pec@@
pennsylvan@@
peperoni
perelman
perisichetti
persichetti
personal
peru@@
petra
ph@@
phan
philip
phipps
phitheater
pho
pi@@
pic
pick@@
pietary
pike
pikeway
pilot.
pine
pineap@@
ping
pinnacle
pioneer
pisto
pistos
pitz
pizanos
pk@@
pla@@
plainville
plaz@@
ple@@
pleasant
plebee
po@@
point@@
pointe
poke
politan
poplar
popolo
porch
ports
pos@@
posh
possib@@
post
power
ppa
ppo
prefer@@
preferenc@@
premi@@
preston
pret@@
problem@@
proc@@
proce@@
proces@@
process.@@
prompt
provi@@
provol@@
pti@@
pu@@
pub@@
pursuit
py
q@@
que@@
querello
quesadillas
quite
ram@@
ramsey
rd@@
reason@@
recommen@@
ree
referen@@
reginald
regional
regu@@
ren@@
repair.@@
repair@@
request@@
res
reser@@
reserva@@
resort
rest@@
restuar@@
rews
rick
rides@@
rind@@
ristorante
rit@@
riverside
road.in
roasted
rob@@
robat@@
robbie
roberto
rodney
rodrick
rodrigo
rogu@@
roid
roman@@
ronaldo
roo@@
rote
rothman
rowhead
rpx@@
rt
ruby
s-@@
sa
sabeiro
sac@@
sacramen@@
safeway
sahara
sake.@@
sake@@
salsas
salt
samu@@
sand@@
sandwich
sangria
santos
saratoga
sardin@@
saru
sawasdee
schedu@@
schind@@
schwarzenegger
se.
sear@@
seattle
sen@@
seri@@
servic@@
set@@
sh
sh@@
shabu-shabu
shead
sherry
shoul@@
showgrounds
showtime@@
siana
sib@@
silver
silvercity
sim@@
simon
simpson
simpson@@
simpsons
sion
sir@@
siz@@
sk@@
slap@@
sley
slices
smith@@
smoothies
smyth
sn@@
solu@@
solutions
son@@
sorr@@
south@@
southborough
southington
southpark
southwest
souv@@
spe@@
spin-off
spirit@@
splas@@
sriacha
ss
sta@@
stadi@@
stan@@
stance
starbuc@@
starndar@@
statesville
stations
ste.
ste@@
stea@@
steer@@
stephen
ster@@
sters
stic
stin
stonefield
stoo@@
stooges
stre@@
strophe
stu@@
studios
su@@
sub@@
suit
sum@@
sun@@
sur@@
sure@@
surf
sushi.@@
sustain@@
swamp
swan
syru@@
t-@@
t-b@@
t.walker@@
taco@@
tall@@
tallulah
tar@@
tast@@
tate
tau@@
te
te.@@
team
tele@@
telly
tely
temperat@@
temple
tent
tequila-@@
terminator
terr@@
terreto
tes
tex@@
thai@@
theat@@
thr@@
thurs@@
tic
ticket@@
tico
ties
tiffany
tim
tinseltown
tinsletown
tiramisu
tit@@
tl@@
tly.@@
to-@@
toma@@
tomato@@
tommy
top@@
topp@@
tors
torti@@
tower
township
toyota
tran@@
tren@@
tri@@
tu@@
tululu
tv@@
twist@@
twisted
ty
typ@@
uber.@@
uberpool
ubers
uccinos
ue
uld
ulé@@
ums
und
undel
underdog
universal
up@@
ur
ura
urban@@
uring
us@@
usa
utah
valencia
van
vari@@
ve.@@
ved
veg@@
vegas@@
vegg@@
vel
venti@@
verage
verages
verse
version
ves
vietna@@
vil@@
vilagio
villa@@
vin
vin@@
ving
vol@@
vor
wa@@
waf@@
wagyu
waipahu
walker
wan
war@@
ward
warren
warriors
ways
webster
weburger
wednes@@
wel@@
well@@
wells
wer
wer@@
wery
wes
which@@
wi@@
wil@@
wilson
win
windward
winnsboro
wn@@
wonderful@@
woo@@
wood@@
woodber@@
wow
wy
x.
xl@@
xll
yakiniq
yakitori
yaris
yeah@@
yelp
z
z@@
zel@@
zer@@
zero.@@
zingari
zokulu
zumbo
zy
–
