<unk>
<pad>
<s>
</s>
,
.
und
die
sie
das
ich
der
ist
es
wir
in
zu
&quot;
ein
von
eine
nicht
dass
den
mit
wie
auf
sich
sind
aber
:
haben
man
?
für
was
wenn
als
er
so
an
diese
war
um
im
also
dem
einen
uns
können
hier
werden
oder
hat
aus
des
über
auch
einer
kann
sehr
dann
–
einem
nur
wird
gibt
ihnen
menschen
mich
sehen
sein
etwas
dieser
habe
noch
nach
--
mir
mehr
alle
vor
bei
welt
meine
ihre
-
machen
nun
leben
zum
weil
wirklich
wurde
dies
dieses
da
tun
immer
jetzt
am
durch
wissen
unsere
ihr
hatte
zeit
keine
leute
viel
viele
diesem
sagte
denn
sagen
du
dinge
eines
einfach
diesen
zwei
alles
waren
müssen
jahren
art
bin
-@@
andere
anderen
würde
wo
mein
damit
vielleicht
ver@@
bis
geht
zur
gut
selbst
mal
jahre
heute
muss
warum
schon
ge@@
er@@
einige
an@@
möchte
geschichte
ja
ab@@
tatsächlich
all
wieder
macht
gehen
davon
dort
denken
kinder
&apos;
drei
ganz
genau
ein@@
hatten
lassen
paar
ihn
aus@@
darüber
könnte
seine
jahr
werde
wollen
meiner
ob
kommen
un@@
be@@
ten
wurden
problem
ihren
gab
beispiel
auf@@
geben
teil
weg
während
gemacht
denke
jeder
frage
glaube
!
dazu
unserer
kein
wäre
sogar
unser
vom
finden
doch
ende
neue
natürlich
kommt
;
denen
sondern
nichts
arbeit
tag
einmal
weiter
ohne
zeigen
zwischen
weiß
ihrer
te
gerade
stellen
würden
dafür
s
passiert
prozent
sieht
erste
nie
vor@@
zurück
will
millionen
verstehen
vielen
unter
ersten
über@@
konnte
nehmen
daran
große
bild
ganze
land
idee
sagt
etwa
fragen
bekommen
arbeiten
sollte
letzten
ziemlich
sprechen
sollten
ging
könnten
dabei
meisten
bringen
wollte
frauen
kam
meinen
geld
meinem
welche
wichtig
sache
wasser
seite
kleinen
darauf
zusammen
daten
technologie
eigentlich
weise
besser
weniger
dollar
ent@@
danke
vier
gesehen
en
system
glauben
menge
großen
dachte
lernen
bedeutet
ganzen
kleine
jemand
ihm
brauchen
raum
unseren
gehirn
nein
10
versuchen
en@@
ihrem
jedes
mann
jeden
gen
ins
zeigt
schauen
frau
seit
k@@
ab
zukunft
grund
fall
gesagt
ort
person
essen
wer
nutzen
indem
keinen
gute
um@@
...
fünf
zu@@
ung
beim
eigenen
fast
kind
schaffen
später
spielen
ungefähr
erde
hätte
20
gegen
seiner
allen
jede
funktioniert
heraus
wahrscheinlich
pro
sicher
erzählen
richtig
sten
sch@@
mutter
probleme
wenig
bauen
konnten
arten
t@@
ter
heißt
genug
moment
oft
helfen
liebe
form
s@@
schnell
bisschen
lange
neuen
dank
ideen
punkt
möglich
sah
schule
a
halten
reden
unter@@
nächsten
lang
erst
%
begann
körper
los
überall
euch
afrika
gruppe
stadt
manchmal
unserem
okay
darum
seinen
buch
projekt
teilen
stehen
anders
leuten
planeten
milliarden
licht
sagten
energie
t
bevor
computer
hin
liegt
je
hören
gehört
anderes
sei
kennen
ische
nennen
ungs@@
entwickelt
ok
i
machte
besonders
steht
deshalb
z@@
weit
informationen
mädchen
minuten
seinem
unternehmen
eren
30
ern
ischen
bilder
liche
usa
e@@
verändern
ge
natur
bereits
durch@@
oben
tat
antwort
ungen
familie
wissenschaft
erreichen
namens
verschiedene
50
chen
gerne
sprache
sechs
de
erkennen
benutzen
musste
indien
gar
hätten
lebens
spiel
gefühl
geschichten
in@@
lichen
darin
wert
führen
st
dich
enden
nach@@
d@@
100
hand
klar
möglichkeit
musik
se@@
braucht
gesellschaft
design
oh
new
haus
verhalten
i@@
lage
recht
e
gleich
o@@
augen
gott
ere
niemand
stunden
re@@
soll
bewegen
wegen
einzige
jedem
end
treffen
al@@
irgendwie
innerhalb
besten
internet
sage
vorstellen
eins
ert
vater
gebäude
schreiben
regierung
g@@
kopf
n@@
zellen
sachen
stück
obwohl
erhalten
lich
kindern
stellt
gleiche
ma@@
de@@
tiere
m@@
st@@
verschiedenen
ch@@
entwickeln
bitte
beiden
film
schwer
menschlichen
einigen
tes
ändern
alt
china
länder
ste
a@@
wollten
mit@@
zusammen@@
unglaublich
verwenden
patienten
beginnen
ziehen
überhaupt
hoch
männer
daher
ar@@
dir
gleichen
nämlich
bringt
damals
g
herum
fand
universum
versucht
15
isch
kunst
lässt
wohl
hause
tut
nächste
lesen
verändert
eltern
gern
groß
aller
angst
glück
f@@
falls
kamen
kultur
möglichkeiten
junge
hilfe
el@@
staaten
auto
bewegung
fähigkeit
getan
gt
fühlen
führt
kurz
wort
ie
letzte
menschliche
sinn
allem
bar
unten
entwicklung
nachdem
weitere
b@@
o
setzen
tage
zurück@@
m
wirtschaft
zahlen
p@@
zwar
stelle
teile
dessen
dingen
worden
eher
fahren
jedoch
meines
lösung
lehrer
unterschied
erfahrung
schön
ted
betrachten
hoch@@
stand
l@@
lösen
li@@
roboter
hin@@
kosten
prozess
ti@@
kraft
modell
eigene
interessant
falsch
le@@
neu
anfang
beste
gen@@
her
ausge@@
fragte
publikum
solche
welches
mag
nimmt
ziel
2
deren
u@@
direkt
erinnern
york
r@@
erte
fliegen
grunde
krebs
ro@@
wahr
woche
ger
muster
tragen
genauso
laufen
ra@@
zweite
jungen
kaufen
mussten
wasser@@
sieben
maschine
schließlich
verbindung
bleiben
erten
namen
sollen
thema
wissenschaftler
autos
gedanken
guten
k
di@@
stellte
boden
danach
sen
sterben
em
monate
nahm
neues
struktur
zahl
her@@
bereich
wären
zer@@
hinter
licher
formen
video
&#91;
anderer
au@@
hast
richtung
zuvor
größte
wusste
&#93;
genommen
besteht
wochen
manche
reise
ei@@
freunde
suchen
plötzlich
h@@
la@@
40
technologien
platz
bildung
or@@
funktionieren
luft
zehn
zuerst
erschaffen
gefunden
ken
scheint
aussehen
völlig
ihres
alter
gebaut
draußen
gewesen
markt
möchten
mache
ko@@
studenten
schritt
forschung
geworden
beginnt
beide
fest
schwierig
aufgabe
ländern
alen
erklären
material
reihe
technik
ange@@
acht
bereit
bist
passieren
am@@
tages
gelernt
sehe
genannt
größe
glücklich
krieg
nachdenken
alten
brachte
gemeinschaft
miteinander
1
kleines
morgen
unseres
anzahl
daraus
ger@@
situation
team
anfangen
b
firma
jemals
lebens@@
wachsen
anstatt
jahrhundert
ischer
stimme
tieren
bekommt
schul@@
gingen
gruppen
mensch
vortrag
egal
fanden
findet
niemals
ri@@
es@@
wahrheit
ä@@
amerika
tatsache
bewusst
größten
krankheit
verwendet
5
gene
foto
gezeigt
richtige
vorstellung
umgebung
z
allein
bau@@
s-@@
karte
bekannt
benutzt
meinung
schulen
3
gerät
jemanden
oberfläche
anzu@@
schrieb
ens
gegeben
hälfte
gesundheit
grund@@
kontrolle
liches
schlecht
soziale
y@@
bücher
kleiner
straße
städte
verbunden
zi@@
bedeutung
gebiet
rolle
en-@@
entfernt
geschrieben
te@@
geboren
leicht
welt@@
ding
einfache
gegenüber
generation
interessiert
nacht
erzählt
ale
labor
mitte
rest
theorie
veränderung
be
stimmt
beziehung
mittel
systeme
erreicht
meter
politik
verloren
absolut
isches
wei@@
hoffe
se
sicherheit
fehler
mögen
ni@@
revolution
stark
folgen
fähigkeiten
heraus@@
25
den@@
freund
preis
zeige
auszu@@
bewegt
gebracht
offensichtlich
ben
komplett
on
einzelne
heutzutage
legen
links
regeln
sonst
d
n
on@@
ta@@
voll
as
dachten
finde
ansehen
nennt
gekommen
gesicht
sonne
bekam
sofort
vereinigten
herausforderung
spricht
ständig
tisch
versuche
blick
kon@@
mitgefühl
normalerweise
ck@@
hand@@
erfolg
kt
machten
seiten
studie
trotzdem
arbeitet
einge@@
geschieht
herauszufinden
liegen
wann
lieben
zen
gesamte
haupt@@
pflanzen
sorgen
ten@@
ähnlich
le
möglichen
selbst@@
taten
voller
kannst
linie
—
bilden
information
l
at@@
ergebnis
gewinnen
entscheidungen
me@@
wichtige
h
hält
monaten
80
gearbeitet
realität
statt
begannen
einander
größer
ter@@
bevölkerung
lo@@
t-@@
tagen
tier
u
gemeinsam
hoffnung
punkte
sen@@
wieder@@
denkt
gesch@@
passierte
sicht
ha@@
länger
verlieren
spaß
tod
überleben
mo@@
sk@@
ak@@
fa@@
großer
mi@@
mon@@
programm
richtigen
sitzen
anschauen
aufmerksamkeit
langsam
nachrichten
sobald
ur@@
che
einzelnen
evolution
ka@@
orte
vergessen
weg@@
übrigens
bald
beispiele
deine
si@@
weltweit
wesen
bewusstsein
künstler
men
na
sahen
schneller
12
experiment
schen
außer
bei@@
gesprochen
großes
gutes
kan@@
produkt
versuchte
arm
beobachten
bestimmt
grenzen
ne@@
ts
wussten
ebene
is
job
lei@@
sozialen
tet
vorher
4
erung
interessante
ru@@
aufzu@@
firmen
industrie
sprachen
öl
bestimmten
bleibt
medizin
tausende
wahl
zeit@@
60
hal@@
bessere
europa
führte
medien
rede
200
arbeitete
e-@@
he@@
krankheiten
mar@@
th@@
umwelt
zweiten
amerikanischen
aufge@@
demokratie
fallen
fangen
gleichzeitig
orten
spiele
wichtiger
zelle
ster
eln
geschehen
wieso
zeiten
abzu@@
alte
aussieht
außerdem
man@@
nachricht
dadurch
me
ordnung
zentrum
zumindest
/
messen
methode
pa@@
sa@@
sekunden
cht
farbe
mathematik
verbessern
neu@@
sprach
einfluss
entdecken
gestellt
hab
nenne
tier@@
ö@@
ch
der@@
konzept
papier
tische
warten
bare
david
gte
handelt
nahmen
nummer
spezies
strom
vergangenheit
al
innovation
verlassen
zustand
erlaubt
sp@@
tischen
computer@@
dna
erzeugen
klein
menschheit
gründe
wand
aufgrund
ben@@
elt
fotos
früher
lebt
materialien
schüler
ton
zeug
nachzudenken
v@@
großartige
neben
prinzip
befinden
bühne
gel@@
ku@@
schaut
verstanden
amerikaner
baren
elle
frei
grad
produzieren
sowohl
universität
wirklichkeit
dorf
fällt
geist
haut
hei@@
läuft
of
sammeln
tiert
versuch
zugang
ber@@
bi@@
einzu@@
gründen
herstellen
ozean
testen
500
artikel
organisation
spiel@@
suche
unmöglich
arzt
da@@
frei@@
ges
ges@@
stunde
toll
wer@@
bo@@
fen
gegangen
interesse
nen
personen
the
version
werte
at
designer
klasse
leisten
monat
produkte
r
sohn
typ
arbeits@@
armut
behandlung
dritte
studien
wachstum
welcher
dasselbe
entdeckt
entschieden
entweder
gi@@
hinaus
ne
rei@@
tung
»
6
antworten
eis
familien
fing
name
schicken
verständnis
biologie
diejenigen
gefragt
globalen
himmel
irgendwo
rechts
riesige
spielt
us
arbeite
betrachtet
gewalt
kom@@
lichkeit
na@@
neun
so@@
geschäft
holen
innen
laden
projekte
worte
zwei@@
google
maschinen
men@@
selben
sinne
verbinden
«
feld
naja
18
freiheit
fällen
herum@@
liste
lösungen
solchen
bestimmte
ergebnisse
nahrung
po@@
treten
zunächst
öl@@
beginn
rück@@
stimmen
tigen
vertrauen
werfen
all@@
befindet
eben
ermöglicht
fest@@
handeln
leider
million
objekt
region
2@@
hilft
ke
kollegen
schlechte
traf
architektur
bakterien
chten
erstens
fort@@
geschwindigkeit
weiter@@
zeigte
chte
ebenso
fi@@
hiv
stellten
voll@@
ers
hörte
kaum
netz
ressourcen
schönheit
to@@
untersuchen
gten
j@@
mu@@
raus
test
we@@
ca.
deswegen
ell
hielt
hände
hört
näher
bedingungen
bu@@
entscheiden
fertig
gung
hundert
komme
satz
setzt
spitze
verkaufen
super@@
umwelt@@
unglaubliche
gesetz
großartig
heit
herz
kampf
letztes
rund
fische
geschaffen
retten
dein
ebenfalls
ehrlich
extrem
iert
meer
tige
90
außerhalb
du@@
erfolgreich
gesamten
keiner
ser@@
uhr
verstand
wichtigste
bar@@
bisher
freude
mikro@@
abge@@
bezug
erinnere
f
gleich@@
plan
rechte
ung@@
verrückt
8
chance
krankenhaus
lag
lernte
rechten
as@@
beziehungen
dar@@
drehen
erwarten
geb@@
gehirns
john
leidenschaft
software
unterschiedliche
worten
auswirkungen
druck
einzigen
endlich
erzählte
geräte
ho@@
strukturen
virus
är@@
erfahren
ft
kinder@@
reaktion
ste@@
ahnung
cken
do@@
eigenschaften
einfachen
getroffen
hen
herausfinden
hunderte
konferenz
nehme
pro@@
traum
typen
w@@
wa@@
abend
c@@
fisch
gang
gehe
mehrere
seines
straßen
us-@@
angefangen
armen
c
km
landes
ließ
sche
erklärt
kamera
per@@
schlagen
auge
energie@@
finger
flugzeug
op@@
schließen
wege
zeitpunkt
hängt
regierungen
schützen
trifft
unterschiede
zweitens
behandeln
bäume
englisch
ler
regel
büro
gaben
ja@@
langen
masse
mer
nahe
netzwerk
werkzeuge
westen
öffentlichen
d-@@
drei@@
erfunden
globale
ker
wichtigsten
3@@
besch@@
daten@@
dern
gesellschaften
lasst
ms
ot@@
stattdessen
weisen
wi@@
fe@@
su@@
veränderungen
ellen
heutigen
is@@
konzentrieren
lie@@
pu@@
tionen
verantwortung
wohin
z.b.
ärzte
brauchte
gedacht
groß@@
jemandem
kern
ene
gebe
geschafft
kli@@
körper@@
position
tolle
fahr@@
guter
herz@@
kar@@
lief
online
reichen
tem
tz@@
werk
wider@@
000
16
a-@@
ans
ber
dreht
echte
enen
erfahrungen
ganzes
gesundheits@@
größere
halte
produktion
religion
sh@@
sicherlich
stecken
verbringen
waffen
wenige
entschied
farben
fühlte
gefühle
gehirn@@
herzen
hinein
hinter@@
jene
kunst@@
sekunde
tief
tür
vi@@
weiss
zeichen
chris
echt
end@@
geschah
größeren
jahrhunderts
karten
nächstes
ums
verbindungen
öffnen
bt
desto
erleben
geführt
genutzt
kl@@
tern
erstaunlich
existiert
fuß
herzustellen
hey
kor@@
leistung
loch
medikamente
physik
ß@@
18@@
brot
höhe
organisationen
produziert
schöne
ü@@
erstes
fähig
par@@
seien
sodass
spreche
ster@@
tete
vorbei
wunsch
cher
dr.
eller
entscheidung
ernst
fälle
gend
ieren
komplexität
neuronen
runter
schluss
spieler
tochter
versch@@
wählen
amerikanische
br@@
eigenes
erzeugt
luft@@
materie
qualität
el
folgendes
kostet
rate
steigen
vier@@
beeinflusst
begonnen
fühle
gel
genden
ke@@
reisen
stücke
weiterhin
zusammenhang
allerdings
auto@@
baby
bildern
bio@@
dorthin
frühen
kreativität
modernen
offen
osten
wörter
ze
300
ansatz
benötigt
fragt
hart
infrastruktur
kriegen
mars
x
7
daß
dung
endes
funktion
habt
kilometer
kte
land@@
museum
ner
steckt
ted-@@
unterstützen
us@@
wirst
and
ausbildung
ausdruck
begriff
bestehen
fenster
fernsehen
fühlt
im@@
os
beine
einkommen
fer@@
gewebe
gu@@
stern
sterne
stolz
wissenschaftliche
aktivität
aufgenommen
ck
erlauben
freunden
gegen@@
gelegenheit
natürliche
nicht-@@
verursacht
zieht
zog
fluss
großbritannien
irgendwann
tt@@
universums
wagen
investieren
reich
sex
sozusagen
tan@@
to
tr@@
zimmer
arme
ckt
einfacher
feuer
filme
haufen
hu@@
kenne
lautet
männern
verfolgen
70
bau
ff@@
kal@@
klingt
nähe
partner
roten
somit
sucht
tiger
vielfalt
entstehen
entwickelten
frieden
gende
gesetze
kämpfen
laut
mittel@@
mor@@
one
pi@@
trotz
wind
x@@
11
effekt
erforschen
kern@@
lose
scher
tig
tra@@
vergleich
afghanistan
benötigen
botschaft
ecke
einsatz
et@@
gewonnen
jährige
kontrollieren
krise
leiden
linken
natur@@
politische
riesigen
schaft
selber
verfügung
verkauft
videos
weiteres
zug
besitzen
bitten
dagegen
er-@@
ermöglichen
flug@@
kräfte
london
perspektive
politischen
quelle
soldaten
stein
zei@@
14
ar
basis
city
gewicht
leid
objekte
onen
richard
risiko
saß
staat
stoff
stre@@
städten
töten
vollkommen
aufgaben
berg
erinnert
fleisch
gemeinde
gilt
herausgefunden
hoffentlich
ki@@
lebte
lehr@@
schafft
steuern
wächst
zeichnen
ändert
band
bewegungen
elles
folge
gestalten
kurzem
lebten
perfekt
reagieren
scheinen
schutz
sitzt
sta@@
systems
ts@@
werkzeug
atmosphäre
bezahlen
dennoch
eigen@@
grenze
ige
it@@
kommunikation
modelle
mond
tief@@
verdienen
wahrscheinlichkeit
wohn@@
alität
bel@@
darf
davor
fortschritt
ig@@
kunden
ses
setzte
titel
wesentlichen
wiederum
worüber
zieren
bürger
code
entlang
gestern
letztendlich
meistens
moleküle
nochmal
san@@
schätzen
wandel
welchen
det
dieselbe
fe
gehalten
genen
problemen
rein@@
schwester
senden
teten
unbedingt
war@@
wirtschafts@@
zuhause
20.
beeinflussen
dritten
entwerfen
fragten
fuhr
gebiete
gelangen
haus@@
hervor@@
intelligenz
kten
lich@@
möglicherweise
pe@@
phänomen
re
unterschiedlichen
vollständig
zell@@
än@@
beschäftigt
cool
fehl@@
ien
karriere
kennt
klimawandel
kontakt
methoden
milliarde
weiteren
y
ad@@
are
bett
fin@@
hergestellt
hinein@@
jobs
kommunizieren
kraft@@
lauf
meilen
qu@@
reicht
sommer
sonnen@@
themen
umgehen
vermutlich
veröffentlicht
wunderbare
arbeiter
baum
chs
deutlich
irgendetwas
ismus
japan
mal@@
stische
unbe@@
unterstützung
aktiv
beschreiben
buchstäblich
ex@@
hohe
ine
jahres
jährigen
ken@@
les@@
rein
schwarze
vision
wohl@@
24
behandelt
brachten
drittel
durchgeführt
ender
erstellen
gl@@
jungs
laufe
präsident
weder
woher
2000
basiert
bin@@
entwickelte
experimente
falsche
gefängnis
hund
lachen
schutz@@
starb
stufe
wirkung
aufnahme
eis@@
forscher
fort
har@@
hauptsächlich
licht@@
lö@@
raum@@
räume
sparen
ton@@
tu@@
ziele
zufällig
zusammenarbeit
.@@
elemente
entsteht
erzähle
führung
geburt
gewissen
hohen
kümmern
ließen
morgens
see
temperatur
vergleichen
400
4@@
alleine
bildschirm
co@@
dauert
digen
erster
experten
fläche
igen
kur@@
massen@@
mission
sozial@@
sti@@
überzeugen
überzeugt
behalten
besseren
gedanke
gefahr
kurze
mer@@
mitten
mögliche
mütter
steigt
tausend
teilt
tions@@
tue
viren
wuchs
9
ah
aufhören
begeistert
gelesen
gesetzt
häuser
insekten
lern@@
losen
neuer
stischen
tion@@
tre@@
tten
verbracht
washington
zeitalter
10.000
babys
betrifft
familien@@
haft
interessieren
klang
lernt
passt
starke
str@@
teil@@
volle
wissenschaftlichen
ziert
arbeiteten
bemerkt
ern@@
gra@@
hirn@@
hü@@
kr@@
lieber
normale
schla@@
tiefe
verantwortlich
ähnliche
äu@@
übertragen
affen
aler
anderem
ds
großteil
handel
ing@@
kalifornien
legt
lu@@
nannte
pen@@
pp@@
sch
son
wunderbar
ameisen
ba@@
bekamen
brauche
buch@@
dahin
führten
gehabt
go@@
herr
hinweg
ir@@
knochen
ktion
meeres@@
organismen
schlag
schwimmen
schönen
wisst
zählen
bal@@
bereiche
blut
brauchten
dar
dr@@
erstaunliche
erwartet
existieren
fach@@
finanz@@
hintergrund
könnt
kürzlich
leben@@
los@@
opfer
per
rief
san
total
verbreitet
verlangen
versuchten
wow
ach@@
augen@@
bauern
bezahlt
echten
geschickt
landwirtschaft
nation
normalen
ol@@
passen
praktisch
stellung
verhindern
verwandeln
überrascht
berei@@
bloß
ches
drin
glaubt
menschen@@
mindestens
moderne
pan@@
rücken
schi@@
september
ul@@
verbreiten
wür@@
älter
13
aids
aufnahmen
getötet
insel
interagieren
k-@@
kontext
len
om@@
park
schaute
sowie
stisch
tri@@
uner@@
unternehmer
wahre
weile
weißt
zogen
ban@@
barkeit
bauten
chen@@
eingesetzt
einsetzen
erkannte
erkenntnis
gegenteil
gehirne
institutionen
je@@
landschaft
linien
mt
musst
rahmen
sauerstoff
schmerz
trägt
vögel
wald
win@@
abhängig
aten
bedeuten
bild@@
drüben
dürfen
ell@@
eure
galaxien
genauer
irak
minute
netzwerke
nieder@@
no@@
normal
relativ
stri@@
wal@@
werbung
y-@@
and@@
bares
bienen
erscheinen
ess@@
gest@@
gestorben
grün
inneren
klein@@
lass
lebewesen
professor
unterscheiden
anwenden
bestimmen
bildungs@@
bill
emotionen
fiel
herausforderungen
hoffen
händen
kü@@
leiten
mengen
nutzt
ober@@
schlimmer
sä@@
tischer
v
wahl@@
wahrnehmung
weißen
ze@@
zt
150
35
annehmen
ansicht
bieten
ei
erklärung
früh
fängt
generationen
krank
kreis
lan@@
lin@@
operation
paul
pf@@
por@@
schuhe
verschwinden
vorteil
wo@@
wunder
17
angenommen
bank
eindruck
elten
enten
erfinden
erhält
gehören
halbe
häufig
identität
il@@
individuen
lä@@
regionen
rätsel
stammt
tzen
verhältnis
ßen
ären
abschluss
bat
bietet
cker
grundlegende
grundsätzlich
heisst
lehren
län@@
maus
patient
quellen
schlüssel
schnitt
solch
teilchen
traditionellen
täglich
vorfahren
19@@
atom@@
boot
einheit
entdeckung
flu@@
gefährlich
gelöst
gespräch
ker@@
kurzen
körpers
lager
lauf@@
meiste
märkte
mü@@
national
notwendig
null
polizei
schicht
tierte
öffentlichkeit
1@@
beschlossen
besondere
einiger
einzel@@
fantastisch
fü@@
garten
gefahren
gegensatz
gezogen
holz
inter@@
ju@@
kurs
mil@@
müsste
schlechten
scht
spielte
stell@@
strategie
wichtigen
zen@@
afrikanischen
aspekt
ation
berührt
bürger@@
co2
dach
definieren
details
dinosaurier
elte
for@@
handy
hängen
las
mach
planet
schw@@
seitdem
signale
soviel
strei@@
the@@
unge@@
unterricht
öffentliche
$
aufbauen
beantworten
faktor
fisch@@
it
kulturen
küste
mittleren
nationen
schau@@
standen
starten
times
verfügbar
versorgung
anti@@
arbeit@@
bereichen
blatt
charles
cht@@
chtet
deinen
elektro@@
em@@
england
flü@@
forschungs@@
genom
halt
hä@@
ing-@@
ma
markt@@
p
richten
sieren
wenigen
äre
angesehen
blau
bruder
charakter
ernährung
erscheint
erungen
film@@
form@@
fu@@
galaxie
gefallen
gewisse
gkeit
heben
ka
lieblings@@
mehr@@
nachbarn
natürlichen
programme
raus@@
reduzieren
schien
schwarzen
show
stuhl
wechseln
wert@@
ß
augenblick
baut
baute
bestand
blu@@
entspricht
entworfen
ften
gsten
gäbe
hinsicht
lied
müll
regen@@
selten
sin@@
strom@@
tausenden
teuer
trag@@
tur@@
verbrachte
wobei
zeitung
5.000
dran
drücken
durchschnittliche
falten
folie
ft@@
gespielt
inspiriert
komplexe
konflikt
korruption
phase
rau@@
schaden
sicherheits@@
son@@
sor@@
unterrichten
westlichen
digitalen
fahrer
fernseh@@
früh@@
hallo
hi@@
iran
lagen
level
lichsten
malen
medizinische
nah
o-@@
pal@@
persönlich
präsentation
quasi
rot
rote
sprach@@
träume
tä@@
verbindet
wirtschaftlichen
zerstören
zerstört
asien
berichten
cher@@
college
dig
einrichtungen
entstanden
erlebt
erter
gesundheitswesen
geändert
gs
hel@@
hr@@
jedenfalls
junger
kindheit
komplex
ks
medikament
mp@@
or
potential
richtungen
ser
stein@@
studieren
tungen
viertel
web
ales
atmen
beinahe
beweise
beweisen
blieb
druck@@
dunkle
elektrizität
fabrik
fährt
gegend
george
haltung
kochen
mel@@
ment@@
norden
ren
sand@@
schwer@@
schwierigkeiten
springen
statistiken
sätze
tests
treiben
unabhängig
vermitteln
aufgebaut
denk@@
einstein
fern@@
fuß@@
führer
gelegt
höher
lektion
momente
persönliche
rufen
schei@@
ssen
streben
verteilt
wesentlich
wind@@
wirkliche
600
bekannten
cke
des@@
diagramm
ersetzen
fern
feststellen
fl@@
gebeten
he
kampagne
kerl
mund
ob@@
positive
raten
sand
tsch@@
vorne
wand@@
werten
zweck
99
architekten
bein
ehe@@
facebook
gefällt
geheimnis
gemeinden
grünen
heißen
herunter@@
hör@@
höre
inhalt
kompliziert
mexiko
nord@@
ologen
ologie
persönlichen
politiker
schlafen
situationen
stärke
untersucht
verbessert
verfahren
website
2008
45
9@@
ag@@
aufzubauen
don@@
erkennt
erstellt
g-@@
ga@@
gelassen
gew@@
glas
grosse
grüne
helden
herren
james
lau@@
lediglich
lustig
mis@@
motor
saal
school
seh@@
solange
sowas
stärker
telefon
theater
aller@@
aufregend
bedürfnisse
beobachtet
bil@@
blauen
büchern
derzeit
dro@@
els
erin
erwachsene
erwähnt
fall@@
freundin
großmutter
ht
kin@@
klima@@
langer
nötig
pri@@
schalten
seltsam
siert
sinn@@
solar@@
stoßen
tot
unterstützt
vorstellungen
weiße
wirk@@
6@@
achten
afrikas
außen
barer
besuchen
brechen
deten
digitale
entwicklungs@@
erd@@
fördern
hinten
israel
kopf@@
kriegs@@
menschlicher
my@@
nützlich
rechts@@
seht
spiegel
verlust
willst
wirken
wunder@@
zuhören
übrig
5@@
achse
bedarf
beschloss
definition
enorme
entdeckte
erfindung
flug
folgt
freien
gem
gesund
kaffee
kreieren
löcher
metapher
michael
nachts
sau@@
schimpansen
selbstverständlich
stammzellen
versteht
webseite
wen
zivilisation
züge
anhand
ani@@
brücke
car@@
chemikalien
far@@
folgende
fte
gegenwart
geld@@
gelebt
geschäfts@@
gesichter
glas@@
hielten
hinzu@@
irgendjemand
leistungs@@
lichem
moralische
physiker
sam@@
schmerzen
schrecklich
tiges
vorzustellen
welchem
wüste
zitat
ball
brach
bri@@
diskussion
effektiv
entstand
entwicklungsländern
fer
gebraucht
großartigen
hau@@
hy@@
mitglieder
molekül
proben
regen
rollen
sal@@
sam
ss
straßen@@
vorhanden
vorhersagen
wettbewerb
zauber@@
ach
anstelle
australien
beispielsweise
beschäftigen
bezüglich
bus
damen
eu@@
fischen
grafik
gras
hierher
innere
maßstab
nutzung
online-@@
setzten
spezi@@
speziellen
text
vollen
wieviel
überlegen
überraschend
1,@@
1.000
allgemeinen
anfing
beweis
big
bra@@
element
ente
gebieten
gei@@
hn@@
kombination
lokalen
menschliches
mitarbeiter
rennen
schlechter
signal
singen
stra@@
tt
unglaublichen
versagen
verteilung
volk
wenden
anteil
anwendung
ausgeben
bedenken
beinhaltet
bl@@
chemie
chinesische
cks
dan
dauerte
dienst
entfernen
gegenseitig
gekauft
grundlage
hnen
ierte
internationalen
kannte
kenia
kleidung
kra@@
kurve
liefern
mut
neuro@@
ppe
prinzipien
risiken
schuld
seid
teams
toten
unterschiedlich
vertraut
veränderte
viel@@
voraus@@
wikipedia
wofür
zugänglich
äußerst
75
ac@@
ausmaß
autor
besessen
besseres
einiges
gefähr@@
gemeinschaften
geräusche
heim@@
heran@@
holz@@
innen@@
insbesondere
interessantes
kapital
kapitel
krebs@@
meist
müssten
nahrungs@@
nigeria
nä@@
ohren
prä@@
rat
schrift
schwieriger
sei@@
serie
sse
stan@@
stoffe
sub@@
süden
tanz
telefon@@
teste
untersuchung
video@@
ys
zähne
akzeptieren
analyse
besitzt
darunter
dra@@
füllen
gar@@
gegründet
herr@@
hrt
hörten
kanada
kat@@
mach@@
malaria
nase
ner@@
ozeane
regierungs@@
schauten
sektor
trinken
tumor
verbreitung
verstehe
wirtschaftliche
21.
absicht
aufs
aussage
ausstellung
bekomme
bemerken
dichte
erwachsenen
fli@@
freie
glaubte
len@@
meinte
momentan
nasa
not@@
plan@@
ppen
ras@@
rechnen
recht@@
resultat
ruf
solcher
süd@@
südafrika
thomas
tonnen
tradition
tro@@
tze
tö@@
verwandelt
woran
wovon
2007
aufgeregt
bes@@
darstellen
debatte
del@@
deutschland
durchschnitt
enorm
ergibt
existenz
ffen
fingen
froh
gan@@
gebäuden
geln
grossen
gs@@
instrument
kam@@
kirche
konzentriert
laptop
lehre
mm@@
nicht@@
ons
organisieren
pfund
pla@@
realen
schritte
sitz
tin
unterhaltung
w
wen@@
werke
willen
zierte
übernehmen
7@@
che@@
dan@@
darwin
einfaches
ertes
gas
geholfen
geräusch
han@@
inzwischen
kabel
kontinent
kriege
lang@@
magie
male
multi@@
perfekte
religionen
sel
stehe
studio
ters
tor@@
tzt
voraus
weiterer
wirkt
zucker
aufnehmen
automatisch
blaue
dieselben
dimensionen
dis@@
enthalten
erende
erlebnis
erweitern
felder
gebrochen
gemeinsame
gemälde
genetische
gens
glücklicher
ha
haften
hl@@
jahr@@
lebe
ley
lächeln
mittels
nde
nor@@
psychologie
restaurant
schiff
schneiden
schreibt
spüren
sten@@
student
theit
tiven
twitter
vermeiden
wechsel@@
witz
worum
wünschte
zeigten
ße
änderungen
bildet
brust
einstellung
elektrische
enthält
enz
fakten
fal@@
flasche
fol@@
ig
inen
irgendeine
mess@@
nt
organe
plastik
pr@@
soweit
star@@
tritt
umfeld
vorbei@@
wellen
wohlstand
worauf
zier@@
überwinden
11.
annahme
armee
besagt
eng@@
erhöhen
fasziniert
folgenden
fra@@
gas@@
gr@@
hö@@
ie@@
ingenieure
innovationen
interaktion
komm
konsequenzen
kontrolliert
lebenden
literatur
mitglied
mitteln
nis
pinguine
schl@@
schlüssel@@
status
stu@@
tanzen
vieles
wenigstens
weshalb
wä@@
zerstörung
20@@
ansieht
ausgaben
beschrieben
betrieben
chancen
diert
dige
effizienz
ernsthaft
fach
faktoren
fen@@
fortschritte
gemeinsamen
gener@@
geschenk
golf
hän@@
indischen
inspiration
internationale
jung
kameras
lebensmittel
medizinischen
miss@@
mittlerweile
nden
nis@@
niveau
noten
proteine
rand
rü@@
schatten
schlug
schü@@
sichtbar
spät
starben
systemen
tasche
teilweise
therapie
tiv
unfall
ursprünglich
wein@@
welten
west@@
zurückzu@@
ähnlichen
19.
angeht
beenden
behaupten
beibringen
blase
brasilien
böse
dischen
entfernung
epidemie
erkannt
erkrankungen
farb@@
fehlt
gefangen
gerechtigkeit
gericht
glücklicherweise
haie
haup@@
hervor
hinzu
indi@@
jahrzehnt
kul@@
liefer@@
mehrheit
merken
mikroben
motor@@
musik@@
nachgedacht
nar@@
ph@@
programmieren
scheinbar
schließt
spektrum
spro@@
steve
sto@@
tal@@
verlauf
vierte
wissenschaften
100.000
8@@
aktivitäten
algorithmen
auseinander
berg@@
bericht
betreiben
bre@@
büro@@
darstellung
durchführen
eindeutig
gedicht
graben
grün@@
high
hunger
iger
kaufte
kn@@
leb@@
leiter
ll@@
lügen
macht@@
manchen
marke
medi@@
medium
mitnehmen
musiker
nachzu@@
nen@@
ran@@
robert
samen
schau
seltsame
spr@@
stieg
stoff@@
tiefen
trat
tü@@
university
unteren
unver@@
verbrechen
verglichen
verkehr
verschwunden
wahrnehmen
weltweiten
womit
zusätzlich
alternative
aspekte
basierend
besorgt
bibliothek
bor@@
dargestellt
decken
designs
ent
fantastische
flächen
fr@@
francisco
funktionen
genügend
gesammelt
gewisser
halb
katastrophe
kle@@
kümmert
lichkeiten
lichste
nebenbei
niemanden
oren
presse
ren@@
schwarz
schönes
speziell
tel@@
ther@@
todes@@
waffe
wel@@
wolken
alisiert
anschaut
ant@@
arm@@
branche
buchstaben
bur@@
chinesen
ckte
dün@@
eingeführt
eli@@
eri@@
erinnerung
fokus
gewinn
hen@@
hof
hunde
kostenlos
lebende
liebte
metern
moral
mächtig
national@@
respekt
sorge
sport@@
starken
stes
stift
stil
strahlung
tauchen
ve@@
ven
verursachen
vogel
vorteile
wechsel
wem
zweimal
2005
ate
batterie
beteiligt
bogen
brust@@
bung
center
drogen
ehe
ereignis
geschäfte
gewählt
harvard
heiten
inseln
interessanter
kop@@
küche
lasse
mau@@
mischen
offen@@
probe
reduziert
rie@@
schen@@
schu@@
test@@
träumen
vielmehr
vorbereitet
winter
wurzeln
youtube
zufrieden
afrikaner
anischen
bein@@
berge
beschreibt
billionen
blumen
cm
dame
darstellt
definiert
dert
din@@
eingeladen
erforscht
faszinierend
fliegt
ford
fürs
genetischen
gesamt@@
gottes
greifen
halb@@
herstellung
instrumente
isieren
islam
jener
jähriger
langsamer
machst
mangel
maß@@
medizin@@
mutter@@
nahen
neben@@
offenen
pferd
plat@@
schießen
schlussendlich
schlägt
sport
staat@@
stin
tiefer
trick
verliert
wir@@
wor@@
wunderbaren
x-@@
zte
zus@@
zusammenarbeiten
ähnliches
1.@@
aktion
aufgewachsen
bahn
bezeichnen
bibel
ca@@
chaos
chern
dauern
dunkel
erhielt
ernähren
fan@@
fein@@
feuer@@
geschlagen
glichen
gro@@
hinzufügen
höhere
ischem
ität
krieges
leichter
mc@@
min@@
ologe
pakistan
potenzial
preise
resultate
räumen
schwierige
seele
sicht@@
sozi@@
ss@@
stadt@@
trug
tungs@@
ungsk@@
verfolgt
verwendung
vorgang
weisheit
world
älteren
2010
antwortete
bank@@
bedeutete
bedrohung
begegnen
bemerkte
boston
dahinter
deiner
dh
dor@@
elektrischen
fehlen
fel@@
für@@
geleitet
gespräche
gewe@@
global
grenz@@
iges
informations@@
internet@@
investitionen
kohle
kti@@
kulturelle
mama
mathematiker
männchen
nett
netz@@
operationen
pen
plastik@@
sicher@@
spuren
stet
stoffen
sü@@
techniken
tiver
trafen
zierten
ära
19
anische
anlagen
anscheinend
anten
auen
bemerkenswert
blut@@
co
derer
dlich
dna-@@
einst
entdeckungen
flo@@
funktionierte
gabe
geteilt
gramm
grundlegenden
inspirieren
kla@@
komplexen
könig
landen
las@@
lebendig
letzter
lokale
nachbarschaft
nutz@@
population
positiv
ppt
rad
s.
schä@@
stiftung
tja
visuelle
vorher@@
vorstellungskraft
vorzu@@
wan@@
wunderschöne
wände
wär@@
ökosystem
überraschung
acht@@
angriff
arbei@@
bas@@
bezeichnet
binden
biologische
computern
decke
doppelt
eier
empfin@@
ereignisse
fahrzeuge
feiern
flügel
heu@@
hieß
hinterlassen
komponenten
kurz@@
militär
nationale
on-@@
packen
pat@@
pflanze
schichten
schn@@
schweden
schäd@@
spar@@
steine
still
studium
suchte
teufel
unterwegs
versorgen
vorge@@
wichtiges
zü@@
ägypten
ältere
är
alismus
amp
anti-@@
anzusehen
arabischen
aren
artigen
auswahl
außen@@
beachten
beruf
blei@@
blin@@
brief
chemische
digt
dynamik
funktion@@
geburtstag
gegenden
geruch
gleichung
heiß
hotel
hren
industri@@
jahrzehnte
klassenzimmer
kugel
lebenserwartung
liefert
lieren
live
magne@@
maß
meer@@
mes
milch
moralischen
neigen
obama
paris
pfer@@
planen
präsidenten
schaue
schrieben
spezielle
stei@@
technischen
tisches
tlich
trau@@
treibt
ur
vermögen
voneinander
vorhin
ziel@@
zufall
zuschauer
öffnet
ökonomen
üben
0,@@
10@@
21
abgesehen
ausgesetzt
bekämpfen
bende
betroffen
bewahren
bricht
bü@@
chicago
dete
drittens
echtzeit
einfachheit
erneut
et
fett
fliege
gefüllt
geistes@@
gesundheit@@
haiti
heim
infiziert
klima
kosten@@
lenken
ler@@
lung
ländlichen
mag@@
militär@@
moral@@
neuigkeiten
ruhe
sches
schte
schwere
see@@
stoppen
such@@
tel
tot@@
trennen
tzte
umge@@
ursprung
verdient
wahlen
weite
zentren
zy@@
übersetzen
2009
anstieg
ant
anwendungen
aufbau
ausmachen
ausrüstung
beigebracht
berühren
besucht
box
budget
chinesischen
chtes
derselben
diger
dliche
drehte
dunkelheit
eigentliche
entscheidend
eres
erhöht
erwärmung
fahrzeug
forsch@@
gh@@
hafte
handys
hil@@
island
klinik
kre@@
kreativen
köpfe
letztlich
mas@@
nannten
pfen
plattform
pläne
privat@@
projekten
ps
ris@@
samkeit
schicksal
sech@@
sel@@
selbe
spiegel@@
späten
störungen
tau@@
umgeben
vergangenen
versteckt
welle
weltkrieg
werbe@@
wissenschaftlern
wolke
wünsche
zahn@@
zeich@@
zä@@
üb@@
22
afrikanische
al-@@
angeles
ank@@
anlage
anpassen
beides
benden
berechnen
bf
blicken
bot@@
bru@@
bs
chter
dat@@
detail
dische
ed
eigenschaft
erer
falschen
flugzeuge
flüssigkeit
funk@@
genießen
geworfen
gleichgewicht
half
hinblick
hne
ide@@
insgesamt
interessanten
jahrzehnten
lig
lige
maßnahmen
meister
mö@@
müll@@
neten
nu@@
person@@
positiven
problems
riesen@@
riesiges
schild
schlechtes
sogenannte
sol@@
sper@@
sprung
ta
tierten
traurig
tter
umständen
umzugehen
vorschlag
winzig
zugeben
änderung
akt
alisierung
altern
berechnungen
besuchte
biologen
biologischen
blasen
bli@@
blätter
bro@@
cent
drauf
drucken
dunklen
ed@@
erklärte
fahrt
ff
fressen
fri@@
griff
hab@@
herunter
hyper@@
identifizieren
irgendeinem
jenseits
jo@@
kei@@
knapp
kreative
kä@@
kö@@
mehreren
mensch@@
mung
mä@@
peter
philosophie
schlu@@
sonder@@
sonnenlicht
stand@@
street
studiert
tab@@
tru@@
usw
veröffentlichen
weltraum
wirft
wozu
wü@@
zahl@@
zunehmend
zweifel
ür@@
.com
23
ali@@
ausdrücken
belohnung
besonderen
dazwischen
dienen
ehre
el-@@
elefanten
emotionale
ergeben
erinnerungen
feind
golf@@
gri@@
hassen
hoher
interessen
irgendwelche
j
kalt
lat@@
legte
log@@
länge
motivation
nten
organisiert
reaktionen
repräsentiert
sche@@
schickte
sender
stock
streiten
symbol
taucht
tenden
teure
tigung
verschiedener
1000
alisieren
ang@@
anz
auff@@
begreifen
bene
bewohner
blind
circa
empfinden
erwähnen
figur
frequenz
fünf@@
gendes
getrennt
hier@@
höchsten
ierten
isierung
kette
konfrontiert
kreb@@
krei@@
kultur@@
könne
langweilig
leuchten
mark@@
maße
muskeln
nervös
neulich
offene
oni@@
papier@@
party
physi@@
physische
plätze
saßen
schlag@@
sichtweise
stamm
symptome
teenager
teilnehmer
tende
tom
training
tte
uganda
un
verkehrs@@
visuellen
vorträge
wartet
wundervolle
wälder
zehn@@
zeitraum
zentrale
zufriedenheit
ßt
übung
&amp;
0.000
0@@
abhängigkeit
aktuelle
andererseits
anruf
außergewöhnlich
beitrag
bekannte
benutzte
bewirken
bis@@
bösen
chi@@
chter@@
dene
depression
digung
dinger
dri@@
e-mail
erfüllen
flog
gebrauch
general
gewöhnt
glück@@
haare
kasten
katze
kontroll@@
lebensmittel@@
logik
magazin
medien@@
nie@@
oberen
reiche
risiko@@
russland
schnelle
schätzung
stille
stärken
tere
tom@@
traditionelle
tz
wale
weibliche
wirklichen
zeichnungen
zugleich
ander@@
ator
auftrag
b.
bat@@
bel
berichtet
do
erfassen
exakt
fo@@
fun@@
füße
gab@@
gestartet
gesunde
gewöhnlich
hnt
ignorieren
interessanterweise
kaputt
katastrophen
kindes
kohlenstoff
kun@@
persönlichkeit
polio
protein
scheitern
schreib@@
sie@@
spannung
spe@@
star
streit@@
stufen
tag@@
tigkeit
tives
ven@@
ver
verb@@
verrückte
winkel
zes
zie@@
zone
zuzu@@
.000
adam
anführer
argument
atoren
autor@@
benutze
bevölkerungs@@
britischen
brü@@
ca
del
design@@
doppel@@
drogen@@
drückt
dä@@
eng
erenden
fasern
fließt
gemein@@
gender
gerettet
geschmack
glaubten
gold
gründete
höchste
höhepunkt
in-@@
investiert
jeweils
kongo
kreislauf
ktoren
lli@@
organismus
poster
punkten
rech@@
reparieren
schöner
sende
sequenz
spur
stirbt
szene
tee
teilung
theorien
trage
verein@@
vergnügen
verließ
weltbevölkerung
willkommen
zeichnete
zentral@@
zurückkehren
zwischen@@
zählt
17@@
27
95
alisierten
altes
architekt
ausgegeben
bahn@@
bewegungs@@
bit@@
ci@@
denkweise
derek
diabetes
dient
diskutieren
dungen
effizient
erdbeben
fache
filmen
gedanken@@
gedächtnis
gelb
geraten
gerufen
gewann
globalisierung
gol@@
grippe
gross@@
hinauf
hinunter
igkeit
ik
irgend@@
kamer@@
kb
keinem
ktionen
la
mei@@
nachhaltige
nete
open
pollen
ratten
regel@@
ruhig
schli@@
sogenannten
spenden
station
sternen
strategien
strecken
symmetrie
teren
texas
verbrauch
versprechen
vorsichtig
wetter
zukünftigen
2001
2003
2004
2006
angebot
ations@@
ausnahme
ausschließlich
begrenzt
begriffen
blickwinkel
block
chti@@
design-@@
dollar-@@
ek@@
entscheidende
erfinder
fre@@
früheren
gebildet
geh@@
gemüse
gerung
gestaltung
gewi@@
grundlegend
gän@@
güter
handlung
handlungen
hlen
ingenieur
institut
klo@@
kuchen
kulturellen
kung
käfer
lehrern
lin
macher
mechanismus
nah@@
nerven
nung
pflege
pol@@
reg@@
rum
sammlung
schein
schwe@@
schwerer
stahl
teleskop
terin
ttert
umgang
umso
umzu@@
verschieden
verschmutzung
verschwindet
vertrau@@
vorwärts
wahren
wiederholen
winzigen
zig
zit@@
zurückgehen
50.000
ast
aufre@@
babies
bekann@@
bescheid
blog
brand@@
chip
chirurgen
denselben
dichter
dieren
eg@@
einheiten
endet
fei@@
figuren
fil@@
fordern
frankreich
fro@@
geber
gegessen
gste
hang
hoben
höheren
i-@@
impf@@
irgendwas
januar
jenen
kommunikations@@
konflikte
konsum
kranken@@
leg@@
liest
mieren
miert
motoren
nte
ozean@@
physischen
pl@@
rechner
rö@@
schaften
schlei@@
sm@@
sms
stamm@@
stammen
strand
stämme
tion
trend
videospiele
weltall
wiederholt
wil@@
z.
zuge@@
120
20.000
26
aku@@
analysieren
anbieten
app@@
apple
aufrecht
ausgebildet
ausmacht
bedeckt
behörde
beitragen
besitz
billig
brüder
chung
co2-@@
den-@@
diesmal
doktor
dü@@
emissionen
ener
englischen
entstehung
erlangen
fabriken
fremden
fung
fä@@
gat@@
glei@@
gst
heilen
hre
intelligente
iphone
kanal
knopf
komplizierte
konsumenten
korallen
köpfen
lam@@
lernten
lichter
manager
nahezu
oxford
pel
poly@@
profitieren
real
reichtum
sag
schlimm
schnell@@
schwarz@@
sechs@@
sicherer
staats@@
tik
tricks
täuschung
umstände
uren
ursache
val@@
valley
wahr@@
weltweite
werdet
wieviele
wohlbefinden
wu@@
währ@@
zin@@
0er
2.000
250
3d-@@
abends
anfängt
atem
aufstieg
autismus
bergen
besitzer
bewe@@
bie@@
brustkrebs
cken@@
dienstleistungen
dlichen
dungs@@
dutzend
ebenen
echtes
einrichtung
entgegen@@
entwicklungsländer
ersetzt
erwartungen
fahrrad
festgestellt
flie@@
fließen
fotografiert
frank
fügen
gelt
gert
glich
harte
haut@@
inklusive
isi@@
jagen
kalten
kapitalismus
kohlenstoff@@
kolonie
konzepte
martin
mini@@
mochte
nachdenkt
nachhaltigkeit
nachrichten@@
pause
pflanzen@@
prakti@@
probieren
radio
reicher
roll@@
schafts@@
selb@@
sensoren
skraft
sozialer
spitzen
statistik
steuer@@
streit
stro@@
summe
säu@@
ten-@@
trans@@
transparenz
tzten
universitäten
verbrauchen
verbraucht
vogel@@
voran@@
väter
wach@@
west
westliche
wohnen
wundervoll
würdest
zer
zo@@
zukommen
…
65
700
angesichts
angetrieben
ari@@
becken
beln
bemerkenswerte
benutzten
berühmt
beschä@@
christ@@
cor@@
deckt
deinem
dumm
errichten
falle
fotografie
förder@@
gewöhnliche
gezwungen
ghana
gib
gipfel
hingehen
hitze
humor
hung
inhalte
investition
jugend
jung@@
knie
künstliche
letz@@
löst
mein@@
messer
ministerium
mmen
mus
mus@@
nimm
ou@@
polar@@
preis@@
produkten
prototypen
raub@@
sc@@
schlimmste
schlimmsten
scho@@
schreckliche
schreibe
schulter
schwarzes
sprecher
standpunkt
start
streifen
super
tat@@
tex@@
tlichen
tzu@@
uni
unterhalb
uten
verbesserung
vieler
wander@@
watt
wein
zunehmen
zurückkommen
äuß@@
übertragung
aner
angehen
außergewöhnliche
ballon
blo@@
dialog
dur@@
effekte
einzigartig
einziges
enormen
entschuldigung
erinnerte
erledigt
fis@@
fordert
frem@@
gegenstand
gemessen
gleichheit
glückliche
gold@@
hersteller
hinweis
hinweise
hirn
hiv-@@
hol@@
hr
industrie@@
institute
kauft
kit@@
klingen
knoten
ktes
kühl@@
landete
leistungen
lieder
lü@@
marketing
massen
meister@@
microsoft
mische
nerven@@
neugierig
optimismus
politisch
praxis
prozesse
regelmäßig
religiöse
ruanda
schein@@
schlau
schwanz
sicherstellen
sieb@@
sitz@@
sozial
teilte
tony
trainieren
trends
trieb
volles
vorn
wärme
wünschen
zeitungen
abendessen
aktuellen
amerikas
ard
befreien
beschreibung
bier
bus@@
chef
danken
dauer
dick
dramatisch
dreimal
durfte
ehr@@
eien
entdeckten
entwurf
enz@@
erfüllt
europäischen
fett@@
gebäudes
gesichts@@
gesunden
grä@@
güte
halben
här@@
ier@@
indiens
isch@@
kap@@
kleinere
komisch
kommen@@
kopieren
ktiv
lebensqualität
lungen
lücke
nachhaltig
nas@@
ns
offenheit
radi@@
reagiert
runter@@
schienen
schnitt@@
schwestern
seil
selektion
sierung
sions@@
speicher
stanford
tar@@
te-@@
technische
tempo
toilette
tolles
usw.
ute
van
verk@@
verliebt
verteilen
waschen
weiten
wunderschönen
zusätzliche
ältesten
ärmsten
übersetzt
..
800
abteilung
aktu@@
allgemein
allgemeine
analy@@
anreize
ansichten
antrieb
atem@@
atome
ausgehen
bedürfnis
bele@@
beträgt
bip
blö@@
bären
ce@@
chemischen
chteten
diges
erziehung
faszinierende
fau@@
freund@@
führ@@
gefä@@
gelaufen
gerü@@
geschützt
gewinnt
geöffnet
hai
heran
hinsichtlich
impfstoff
inmitten
intuition
jährlich
katzen
kg
king
kiste
komm@@
kongress
kreuz@@
last
lehrerin
ling
linke
losigkeit
n-@@
nationalen
organ
packt
pft
pie@@
plus
psycho@@
ra
restaurants
sach@@
schaffte
schlange
schülern
senken
sex@@
ssi@@
st-@@
standard@@
stigen
strecke
störung
ted@@
tigt
untersuchungen
verletzungen
verlor
vierten
vorgestellt
wissens
wissenschafts@@
wütend
zeichnung
zuletzt
zusammenzu@@
zweites
überprüfen
14@@
af@@
anzeige
artige
aussterben
aut
ball@@
bandbreite
bedeutend
beginne
benen
bord
brei@@
bäumen
chirurg
chtung
definitiv
disch
draussen
dringen
eingehen
emp@@
eröffnet
esen
fantastischen
fas@@
freuen
führenden
gal@@
gefängnis@@
gegenüber@@
gelangt
geräten
geschlossen
go
großvater
heiraten
herein
hi
hilfsmittel
howard
häusern
illusion
isiert
kapital@@
kation
klassen@@
ko
langwei@@
legten
lt
mannes
mark
mikroskop
mittelpunkt
nochmals
ohr
ologische
om
organis@@
ori@@
papa
pe
pil@@
post
post@@
ppen@@
quadrat
radio@@
rat@@
rechnung
regi@@
rio
schafften
scham
sha@@
sir
skulptur
soziales
spa@@
spiels
stag
sum@@
tages@@
taschen
teilten
terrorismus
tote
ungleichheit
unterhalten
unterscheidet
vari@@
verfügen
vielzahl
vir@@
wandern
wundervollen
zusammenge@@
ängste
allgemein@@
alter@@
anhalten
anstellen
ante
ap@@
aufregende
austausch
bahnen
beschei@@
besie@@
bruch
dankbar
dem@@
deu@@
durchmesser
erfordert
erfuhr
erkunden
erledigen
erschien
erzielen
euer
fernseher
finanziert
flaschen
frucht@@
füßen
geblieben
geh
getestet
greif@@
handelte
hebt
hle
hmen
hut
hypothese
kapit@@
klettern
kombinieren
komplexer
korea
kreativ
kreiert
kri@@
ktiven
königin
leit@@
liebt
listen
meere
mes@@
mischung
misst
mur@@
neh@@
nei@@
neun@@
niedri@@
oktober
onkel
ordnen
pfei@@
pp
privaten
prozesses
präsentiert
pyramide
quer@@
roman
same
saturn
seide
sendung
spä@@
stahl@@
stau@@
stets
suchten
tafel
tragödie
tät
unendlich
ungsprozess
verdammt
verhaltens@@
weitermachen
wirtschaft@@
wunderschön
zentimeter
zwingen
änderte
übergang
anders@@
angel@@
angepasst
anhänger
au
ausgabe
autoren
bauer
bedroht
beglei@@
beinen
beobachtung
betreten
betrieb
bewegte
bezieht
bon@@
char@@
cker@@
comics
ders
deuten
doktor@@
durchschnitt@@
durchzuführen
echter
einwohner
ele@@
energien
ens@@
erforschung
erstaunlichen
ette
februar
feedback
finanzieren
futter
gelehrt
gemeinschaft@@
gerissen
geschü@@
gewissermaßen
gras@@
heil@@
hor@@
implan@@
ina
involviert
isten
joe
kni@@
kohle@@
kolle@@
kolonien
kter
kuh
laptops
lese
ligen
m-@@
materi@@
minister
mr.
märkten
negativ
nisse
objekten
optimistisch
option
orchester
poesie
private
programmiert
rad@@
reich@@
röntgen@@
sauerstoff@@
schieben
schnee
seln
simulation
skali@@
spielten
stiegen
tens
tropfen
und@@
uni@@
unsichtbar
ursprüngliche
uss
ve
verarbeitung
verstän@@
ware
weibchen
winzige
wissens@@
wut
xi@@
yorker
zukünftige
änder
öffentlich
überlebt
0-@@
3.000
abfall
aktiven
angeschaut
angestellten
ationen
auftreten
auseinander@@
auswirkung
auszudrücken
balance
basierte
bedienen
behaupte
berechnung
berühmten
besonderes
best@@
bewer@@
blau@@
blogs
bomben
brian
brüche
dende
dig@@
dustrie
einstellen
emotionalen
erb@@
erei
erfand
erungs@@
eröffnen
est@@
fassen
geburts@@
gedreht
geheimnisse
geredet
gerüst
glo@@
hauses
hte
human@@
individuum
international
irgend
irgendeiner
juni
kab@@
kas@@
kindersterblichkeit
klassische
konta@@
konzep@@
krab@@
kurse
körpern
liert
menschlichkeit
mm
mächtige
nachfrage
offenbar
optimi@@
pres@@
prote@@
redet
res@@
ruft
scheibe
slo@@
song
stabilität
stig
strasse
stän@@
technisch
umher@@
verarbeiten
verdoppelt
verlangt
vermittelt
vermute
voraussagen
vorkommen
vortrags
weinen
wollt
zent@@
zucker@@
überqueren
übt
16@@
2,@@
abenteuer
abstra@@
anzugehen
anzuschauen
asse
aufgeben
ausgewählt
behandlungen
berechnet
bern
berühmte
betracht
blick@@
bombe
brenn@@
brett
cambridge
computer-@@
dienst@@
digital
dre@@
einführung
einschließlich
empathie
energieverbrauch
ero@@
etc
explosion
fair
florida
fremde
frie@@
gam@@
ge-@@
gelände
geno@@
gestaltet
gesundheitssystem
getragen
has@@
heimat
held
hindurch
hl
hum@@
industriellen
inner@@
inspiri@@
institution
intelligent
journalist
kannten
kenn@@
kopie
kredit@@
ktion@@
les
lächerlich
lärm
matische
mauer
maus@@
mechanismen
meint
merkmale
mern
nahme
pazifik
platte
produktivität
psych@@
psychologen
pul@@
ray
religiösen
richter
rt
schauspieler
schrei@@
schreibtisch
schütteln
selbst-@@
sorgt
spre@@
strafe
strahl@@
strahlen
sur@@
taliban
technologische
tele@@
tim
transport@@
träger
tränen
türkei
ungeheuer
ungewöhnlich
ungs-@@
ungsp@@
ungspro@@
verbrennen
vieren
virtuellen
werken
wes@@
zentr@@
zeugs
zwanzig
öfter
1-@@
1960
alzheimer
ameise
ana
aufmerksam
aufzeichnungen
ausführen
beeindruckend
befassen
beschränkt
bewirkt
blü@@
brau@@
buches
ckten
dam@@
dere
diagnose
dicht
ef@@
erbe
erfindungen
erst@@
extra
farm
fehler@@
feld@@
fotograf
freundlich
geni@@
geri@@
gerin
gesetz@@
gore
großartiges
großeltern
gründer
herauszu@@
hlt
homo
hölle
indische
irgendein
kel
kohlendioxid
korrekt
kreaturen
kreise
käme
langes
manhattan
media
mier@@
minen
mithilfe
mittagessen
moralisch
muskel@@
net
neugier
neur@@
ord@@
parti@@
perfekten
projekts
pumpen
rb
reale
reiste
relevant
rezept
rhythmus
ring
rum@@
schie@@
schlaf
schlaf@@
schmerz@@
schriftsteller
sich@@
skala
smith
sphäre
staatlichen
städtischen
ständige
stür@@
suppe
sw
tanz@@
tauschen
tode
tor
tur
umsetzen
va
verringern
verzweiflung
volks@@
wachstums
weltbank
wertvoll
wette
widerspruch
wild@@
wirbel@@
wuchsen
währung
wüssten
zeichnet
zel@@
zeu@@
zielen
‹
›
algorithmus
alternativen
alters@@
ang
ankommt
ann
annahmen
anpassung
antarktis
asteroiden
auffassung
aussah
ausschnitt
bedauern
bedeuten@@
behörden
bens
bereiten
bestes
bewusstseins
billiger
bio-@@
brown
darzustellen
diktat@@
ehemann
einblick
eingestellt
einkommens@@
einzusetzen
endste
entschlossen
fels
finanziellen
fischer
fotografieren
front
furcht@@
gates
gefolgt
gegenstände
gehend
gehör
gelegenheiten
genaue
genetisch
gering@@
gers
geschlecht
gewinn@@
glamour
greift
halt@@
herkunft
heutige
hit@@
hn
hoffnungs@@
homosexu@@
hör
initiative
internets
jedesmal
kapazität
klu@@
konstruktion
kooperation
leber
lieb@@
läu@@
marken
nan@@
nest
netze
nordamerika
oberflächen
opti@@
p-@@
pas@@
platten
pre@@
prüfen
raumes
reißen
rä@@
räder
sar@@
schaf@@
schle@@
schädel
sensi@@
setze
steigern
stress
taschen@@
teilnehmen
tend
tendenz
trei@@
tätigkeit
um-@@
vereinten
verhindert
verhält
vielmals
vo@@
warf
we
widmen
wodurch
yeah
za@@
zelt
zentralen
zusehen
züchten
1,5
28
3-@@
32
85
ah@@
alt@@
anerkennung
arti@@
auftauchen
ausprobieren
behälter
beliebt
besuch
betonen
bewahr@@
bewerten
beziehen
bienen@@
bot
bush
büros
defini@@
demokratischen
denkst
dimension
dns
dreh@@
durcheinander
effe@@
einfluss@@
eingeschlossen
einzigartige
elektronische
entropie
erfol@@
erhielten
erwähnte
ese
essen@@
felsen
finanzierung
fla@@
flughafen
folgte
for
formel
formt
frühling
fuhren
fühlten
führungs@@
gangs@@
gehalt
geheim@@
gelbe
gelähmt
geometrie
gestiegen
gesucht
gewiesen
goldene
großartiger
haar
horizont
hunderten
industrielle
intelligenten
interpretation
isst
jan@@
journalisten
kilo
kir@@
kram
krie@@
lar@@
leere
lincoln
liter
logisch
läch@@
mangel@@
mat@@
metall
metall@@
mustern
mäßig
netzwerken
neuesten
nutzten
oel
ozeans
pm
polizei@@
pra@@
programmierer
rakete
reichweite
rettung
richtet
schickten
schwei@@
schwerkraft
schätze
science
service
sierte
sonnensystem
sprech@@
stattfindet
straf@@
stör@@
subje@@
sy@@
terroristen
th
tin@@
titel@@
tollen
trainiert
treppe
umgekehrt
umzusetzen
unfälle
unterbrochen
untere
urknall
verbreitete
verkauf
verkaufte
verletzlichkeit
verurteilt
veränder@@
wachsende
warte
weh
werkzeugen
wett@@
ärzten
überlassen
überlebens@@
1.
abgeschlossen
aktive
alisierte
alltag
allzu
anwälte
anzeichen
anzug
ase
atomenergie
aufeinander
auswählen
ba
belast@@
bell
bert
beschützen
bindung
blieben
bürgermeister
chan@@
coole
di
din
disziplin
drinnen
drüber
ele
entgegen
eric
fang
fokussieren
foundation
fuer
fäden
gelder
gemäß
gene@@
geschäft@@
gewalt@@
globaler
gänge
herrscht
hierbei
hlte
holt
individu@@
italien
jack
jim
kandidaten
kehr@@
ki
klappt
kluft
knochen@@
kommenden
konsumieren
kriti@@
kurzer
ladung
lagern
larry
leeren
leitungen
linge
lle
llen
löwen
mathematische
meile
meme
mende
mitteilen
mysteri@@
negative
nern
niedrig
notwendigkeit
partei
präsentieren
repräsentieren
roh@@
sat@@
schenken
schten
schulden
schwierigen
sendet
sinken
sitze
skelett
skulpturen
spezifische
stel
stete
techniker
time
täglichen
töchter
tötet
umgebungen
unabhängige
unglaubliches
unglücklicherweise
unrecht
unwahrscheinlich
ursprünglichen
verrückten
verwandten
wachstums@@
wasch@@
wechselt
wissenschaftlich
wohnungen
zivili@@
zueinander
zukunfts@@
zulassen
zung
zwan@@
zweiter
überwachen
überzeugung
20-@@
55
analogie
anspruchs@@
anweisungen
atur
auflösung
beendet
begleitet
beruf@@
beten
bett@@
beu@@
bildschir@@
breite
bringe
business
con@@
dezember
dienste
diskussionen
ehren
einnahmen
enes
englische
entfernten
enti@@
ernähr@@
erstaunt
erzählung
forschungen
frag@@
frauen@@
freu@@
geflogen
gefährliche
gele@@
gener
genie
gereist
gewaltige
gucken
heits@@
henry
hinweisen
holte
häu@@
höhle
il
individuelle
ini@@
inn@@
interviews
kante
kategorien
kel@@
keln
klug
komplette
kühe
landes@@
ls
marken@@
mauern
menschlich
mitt@@
mmer
mobil@@
monat@@
mond@@
musi@@
muskel
muslime
natürlicher
nervenzellen
net@@
nirgendwo
obje@@
ologischen
origin@@
parks
planung
pocken
programmier@@
reihenfolge
sa
satelliten
scha@@
schokolade
schrecklichen
sicheren
sieben@@
sil@@
spannend
spei@@
stadium
standards
startete
stru@@
städ@@
symbole
säule
talent
teils
ter-@@
teu@@
tisch@@
tour
une
ungssystem
unklar
veranstaltung
vermis@@
verstecken
vertrag
vielerlei
waffen@@
werk@@
wettbewer@@
widerstand
wiegt
wirtschaftswachstum
wörterbuch
wörtlich
zir@@
zwölf
öffnete
überzeu@@
1990
2002
30.000
80ern
abel
abschnitt
abstand
angelegenheit
anliegen
ans@@
apo@@
arbeitsplätze
ash@@
ast@@
ausgedrückt
ausreichend
autorität
bakterium
balken
beleuchtung
benjamin
berühm@@
beschleunigen
bige
bob
brücken
chinas
chtete
col@@
darm
dens
diagnostiziert
dire@@
direktor
effizienter
eingebaut
elektroden
elektronik
entsprechend
erfasst
ernten
etc.
ethik
experte
fakt
fantasie
festhalten
filter
finanzielle
förderung
gelang
geschle@@
gesteuert
gewachsen
gie@@
gru@@
hai@@
halbes
halluzinationen
herein@@
herrschaft
hilfreich
hinaus@@
hindernisse
hm
händler
hügel
inder
infektionen
israeli@@
itäten
jenem
ketten
kevin
klar@@
klassischen
koch@@
kombiniert
konstruk@@
koordin@@
krea@@
kreisen
kriegt
kts
lappen
mai
maßen
motivieren
nadel
privileg
prozent@@
prü@@
rechen@@
repli@@
räum@@
rüber
schmutz@@
shanghai
sicherzustellen
solarenergie
speichern
stattfinden
steven
stimm@@
stop@@
studien@@
synchron@@
t.
tal
tiker
tliche
top@@
transport
treib@@
trocken@@
trä@@
täuschen
unsicherheit
unterrichtet
vat@@
vaters
verbin@@
verdi@@
versorgt
verwirklichen
wasserstoff
web@@
wellen@@
zug@@
ün@@
17.
50@@
ak
aktiviert
alisi@@
alters
angeboten
angekommen
angesicht
antibiotika
aufwand
basieren
berührung
bildungssystem
biosphäre
briefe
brille
britische
deutet
dilemma
dose
draht
drän@@
durchschnittlich
dy
ecken
eigentlichen
einzig
einziger
energi@@
ep@@
erend
erkenntnisse
erreichte
esse
experiment@@
feldern
fle@@
flogen
flut
flüssi@@
freue
früchte
fs
fähi@@
geformt
gelingt
gerecht
geschnitten
gesellschaftlichen
gewöhnlichen
gieren
gkeiten
glob@@
grab@@
griffen
größeres
gä@@
hall
hans
herstellt
hom@@
hs
höchst
identi@@
investoren
islam@@
kalorien
kauf@@
keines
kilometern
kleineren
klimawandels
konzentration
krankheits@@
kro@@
ktor
lege
leihen
liefen
liegenden
loser
loses
marki@@
matischen
mel
mente
milli@@
mio.
mitgebracht
nahe@@
natürliches
näch@@
opfern
oten
pin@@
proje@@
q@@
radikal
real@@
redner
