<unk>
<pad>
<s>
</s>
,
.
the
and
to
of
a
that
i
in
it
you
we
is
&apos;s
this
so
&quot;
they
was
for
are
--
have
what
on
but
with
can
?
&apos;t
there
about
be
as
all
at
do
not
one
&apos;re
my
people
like
if
from
now
he
an
these
just
:
or
our
very
because
when
how
out
me
know
by
up
them
going
here
more
think
see
which
had
really
your
get
who
were
their
would
then
&apos;ve
us
&apos;m
world
some
time
don
actually
has
into
things
way
years
will
where
other
well
go
no
want
could
said
make
been
right
something
she
first
two
look
those
than
little
thing
also
got
new
his
much
back
say
most
life
over
work
only
even
take
kind
did
need
many
good
why
lot
around
;
&apos;ll
down
let
different
every
come
through
her
use
doing
same
put
being
three
day
called
any
percent
&apos;d
made
today
great
tell
after
able
talk
year
big
its
another
human
fact
didn
last
change
find
own
went
idea
before
should
started
thought
give
never
course
story
better
show
again
off
important
does
problem
thank
him
next
start
ago
still
system
came
might
part
each
brain
together
technology
bit
place
few
used
water
between
long
mean
looking
too
end
done
doesn
maybe
question
found
love
children
example
point
sort
&apos;
million
wanted
data
whole
school
understand
four
man
un@@
real
away
may
try
re@@
everything
live
call
person
believe
always
10
women
ever
working
five
trying
less
money
kids
feel
ed
using
second
design
country
space
times
took
number
power
help
ing
old
!
thinking
light
information
create
food
quite
in@@
means
enough
future
ted
probably
become
getting
comes
energy
best
making
am
small
interesting
sense
without
left
africa
es
building
play
happened
stuff
home
says
talking
body
social
dollars
ask
coming
pretty
anything
science
goes
earth
room
simple
city
else
side
half
happen
makes
told
lives
living
saw
ways
basically
happens
imagine
project
seen
-@@
bad
countries
picture
across
such
20
days
okay
once
moment
build
hard
yet
asked
move
case
having
experience
health
ideas
care
family
high
later
learn
book
while
inside
problems
reason
everybody
process
six
nothing
business
computer
hand
young
planet
both
states
car
almost
billion
line
looks
mind
ok
within
global
history
single
age
child
wrong
cells
remember
set
men
saying
true
already
far
oh
cancer
form
keep
possible
heard
looked
guy
sure
yes
bring
music
ated
war
beautiful
nature
matter
answer
hope
often
top
dis@@
y
months
built
open
amazing
piece
whether
face
art
god
india
video
works
universe
isn
read
o@@
sometimes
someone
education
decided
order
per
since
united
under
instead
...
myself
words
couple
until
group
taking
exactly
places
stories
species
research
language
community
government
s
30
turn
kinds
control
somebody
everyone
yeah
completely
word
level
middle
state
de@@
house
though
minutes
mother
ourselves
became
public
wasn
stop
students
50
itself
job
internet
must
animals
woman
co@@
turns
head
news
rather
heart
game
run
gets
c@@
share
happy
red
themselves
environment
america
company
huge
large
learned
model
ones
ate
ating
o
er
study
guys
happening
china
hours
name
perhaps
third
created
di@@
hear
won
couldn
night
along
sound
ting
100
lots
s@@
disease
society
worked
front
natural
a@@
friends
oil
questions
knew
li@@
particular
e@@
con@@
en@@
learning
land
ma@@
ocean
figure
&#91;
&#93;
al
air
gave
american
finally
machine
least
moving
against
early
others
seven
takes
during
past
wonderful
area
century
ts
ability
difference
needs
taken
close
thousands
culture
outside
shows
y@@
d@@
market
based
changed
entire
systems
image
parts
ro@@
view
free
population
whatever
given
yourself
cannot
audience
cell
eight
interested
15
turned
easy
beginning
difficult
ers
green
leave
ation
terms
seeing
eyes
grow
spend
buy
size
powerful
black
certain
economic
p@@
king
behind
ous
york
media
ti@@
walk
e
week
began
death
paper
center
fish
full
amount
team
common
tried
cities
gone
hands
test
rest
simply
value
cost
father
born
humans
longer
needed
scale
parents
g@@
local
self-@@
feet
incredible
force
growth
led
structure
field
deal
lost
step
i@@
quickly
realized
stage
surface
c
sitting
spent
either
complex
se@@
books
wouldn
known
behavior
companies
pay
watch
weeks
blue
dna
eat
girl
national
south
reality
fun
d
friend
ly
white
animal
changes
fly
brought
felt
opportunity
die
growing
b
sea
feeling
write
anyone
street
nice
miles
son
developed
poor
wrote
technologies
average
ground
ri@@
t
theory
t@@
u.s.
economy
act
material
images
patients
p
scientists
patient
political
short
speak
forward
ding
morning
u@@
40
po@@
an@@
discovered
program
ar@@
ice
climate
cut
cars
movement
numbers
seems
film
giving
absolutely
gives
met
shape
starting
map
attention
literally
areas
knowledge
k
nobody
playing
challenge
ded
personal
bottom
deep
individual
physical
sun
running
phone
ra@@
ates
realize
anybody
chinese
english
creating
over@@
recently
understanding
dark
result
fast
tools
alone
key
seem
compassion
designed
hold
im@@
incredibly
late
relationship
ch@@
issue
knows
modern
telling
access
millions
obviously
rate
changing
died
focus
wall
solution
b@@
developing
hundreds
industry
save
showed
evolution
lab
le@@
north
product
clear
cool
pro@@
car@@
lived
blood
law
generation
haven
kid
perfect
available
normal
table
guess
please
als
be@@
box
development
experiment
innovation
ds
girls
university
materials
writing
hour
major
12
especially
k@@
le
pictures
reasons
web
am@@
medical
revolution
talked
becomes
games
support
west
begin
bigger
happiness
l@@
produce
inter@@
office
ac@@
baby
m@@
present
teach
type
allow
beyond
explain
resources
solve
stand
digital
drive
meet
tiny
aren
m
voice
online
situation
color
europe
action
special
groups
lo@@
robot
schools
computers
rules
si@@
teachers
involved
network
pe@@
25
dead
device
effect
similar
ab@@
activity
impact
sts
v@@
general
pre@@
quality
scientific
al@@
east
towards
several
truth
fear
bo@@
ings
issues
nine
worth
boy
ic
security
hundred
putting
as@@
basic
minute
soon
asking
certainly
indeed
sounds
suddenly
uses
vision
bu@@
everywhere
examples
low
ni@@
projects
chance
mass
class
evidence
risk
notice
particularly
th@@
anyway
eye
listen
ready
wants
ks
starts
totally
wait
bed
de
moved
object
out@@
per@@
skin
student
under@@
walking
e-@@
choice
for@@
moral
com@@
month
village
nuclear
showing
smart
ze
ans
biggest
exciting
hiv
positive
potential
stay
fall
grew
h@@
message
solar
wish
mine
mo@@
sit
wind
page
pattern
ended
journey
ha@@
n@@
send
software
/
hit
tells
follow
non-@@
reach
code
largest
ons
pick
college
measure
connected
forms
n
r@@
road
teacher
hospital
onto
version
medicine
add
carbon
speed
develop
further
me@@
ses
watching
buildings
democracy
jobs
poverty
african
extremely
named
pa@@
strong
break
fire
google
h
likely
lose
period
te@@
ist
or@@
success
visual
ant
approach
plan
products
safe
ve
—
60
board
door
extraordinary
gas
points
biology
continue
electricity
ged
impossible
lead
du@@
mom
usually
ent
except
mis@@
sent
standing
tions
eventually
objects
rich
traditional
cause
david
ps
&amp;
among
expect
peace
larger
movie
sa@@
sc@@
screen
series
serious
stars
trees
allowed
conditions
essentially
plants
so@@
doctor
g
list
organization
position
results
80
beauty
brains
creative
fantastic
goal
international
l
st@@
wife
11
perspective
seconds
sh@@
sorts
spread
crazy
f@@
older
somewhere
x
ally
at@@
fine
reading
taught
w
written
ca@@
himself
mi@@
source
supposed
foot
killed
somehow
bacteria
camera
individuals
lines
meaning
thousand
complicated
crisis
excited
ge@@
mon@@
shot
shown
upon
worse
on@@
site
truly
physics
se
ta@@
higher
interest
models
sex
therefore
tree
vi@@
expensive
square
successful
architecture
drug
ho@@
tic
training
trust
es@@
famous
fight
finding
kept
leaders
treatment
z@@
above
fully
te
200
cu@@
western
drugs
faster
main
military
ru@@
ty
zed
zero
er@@
response
u
context
dream
favorite
pieces
sell
alive
families
he@@
pain
region
role
smaller
to@@
touch
fundamental
ne@@
sub@@
ad@@
ar
concept
dad
genes
is@@
meant
mental
studies
th
throughout
tool
est
hot
neurons
service
talks
communities
listening
thanks
actual
cases
clearly
content
including
mar@@
rise
bunch
ex@@
ine
invented
price
town
earlier
machines
math
18
beings
central
choose
costs
kill
recognize
slow
virus
connection
hey
however
progress
tion
tra@@
y-@@
active
aid
connect
dance
driving
familiar
increase
legs
although
dog
greater
income
patterns
production
rights
sky
solutions
direction
dollar
hi@@
j@@
la@@
lower
magic
mu@@
policy
strange
ties
americans
bi@@
humanity
zing
dangerous
decisions
waiting
draw
president
skills
su@@
tend
travel
arm
none
record
store
tv
ce
ch
el@@
flow
wonder
2
allows
freedom
protect
remarkable
slide
teaching
violence
d-@@
der
exist
hole
john
song
do@@
floor
healthy
waste
500
ants
anywhere
function
ity
ment
plant
plastic
sing
surgery
anymore
conference
forget
glass
robots
becoming
bodies
critical
ction
forces
gu@@
immediately
museum
pi@@
practice
ran
range
rule
ship
tive
conversation
current
effective
high-@@
intelligence
it@@
no@@
op@@
religion
subject
train
um
understood
unfortunately
values
useful
weren
flying
gra@@
par@@
press
provide
self
specific
babies
clean
fi@@
gene
minds
photograph
politics
18@@
bank
cold
consider
des
final
les
man@@
ness
r
survive
creativity
enormous
evolved
fl@@
genetic
loved
pull
treat
w@@
ci@@
cultural
doctors
environmental
fuel
lights
mars
massive
sorry
star
1
90
obvious
performance
speaking
consciousness
walked
website
artist
directly
eating
greatest
mostly
raise
various
wi@@
2@@
aware
bar@@
engineering
feed
focused
instance
possibly
produced
ations
decade
chemical
cover
following
ge
indian
private
television
types
win
cor@@
genome
ling
original
stick
super@@
daughter
fe@@
institutions
ism
near
park
birds
extra
search
whose
16
financial
london
mer@@
mission
passion
quick
sat
secret
below
forth
helped
meeting
services
shared
weight
dr.
island
networks
push
re-@@
societies
tu@@
ahead
capacity
career
diseases
governments
police
summer
sustainable
aids
character
mobile
nation
one-@@
paid
sp@@
ten@@
bought
experiments
go@@
levels
recent
related
temperature
charge
chris
ck
slightly
twice
unique
ality
communication
complete
complexity
designers
funny
markets
moon
path
worry
300
afghanistan
ba@@
em
emotional
explore
industrial
laws
sleep
tri@@
birth
capital
degrees
etc
fit
heat
inspired
straight
terrible
wa@@
ancient
artists
bill
causes
cra@@
devices
infrastructure
ked
ms
ou@@
carry
conflict
mor@@
significant
spending
task
trade
biological
challenges
molecules
played
atmosphere
broken
discover
har@@
memory
ors
published
scientist
10,000
bs
california
decision
dying
purpose
ter
track
urban
$
ders
event
oxygen
pass
sharing
willing
workers
1,000
boys
effects
z
bringing
closer
electric
hu@@
micro@@
pressure
structures
trouble
ves
war@@
yellow
apart
asia
bri@@
differences
drop
na@@
qu@@
race
rock
trial
3@@
ator
ators
blind
check
communicate
decide
sign
ste@@
supply
total
corner
highly
party
passed
richard
seemed
standard
answers
bird
em@@
forest
foundation
hearing
particles
argument
ches
condition
ct
cur@@
efficient
ian
noticed
popular
radio
term
ess
gi@@
phenomenon
x@@
70
address
can@@
ces
easily
ful
return
worst
14
agree
choices
colleagues
creates
da@@
nearly
organisms
possibility
responsibility
tremendous
improve
knowing
mouse
programs
surprising
window
-year-old
decades
fied
giant
gotten
her@@
leads
necessarily
notion
prison
studying
achieve
ah
balance
coffee
farmers
feels
fix
helping
iraq
noise
planets
star@@
ton
bone
diversity
el
figured
interact
lucky
basis
bio@@
bread
citizens
differently
flight
fy
landscape
mountain
ously
reduce
religious
up@@
stopped
ter@@
typical
ance
ars
core
da
moments
professor
relationships
turning
aging
brings
ce@@
cks
fairly
hand@@
japan
lt
missing
pu@@
respect
stem
ters
text
tissue
ball
boat
civil
discovery
fa@@
faces
ging
imagination
influence
ments
opportunities
painting
throw
3
bur@@
cal
definition
designer
dy
easier
elements
emotions
holding
ma
mathematics
mr.
organic
organizations
pen@@
shift
suffering
ultimately
year-old
5,000
calls
colors
despite
effort
flu
forever
join
ke
lesson
mark
ring
slowly
trained
benefits
competition
engine
engineers
french
graph
hair
leading
mit
nations
os
sting
bits
bridge
fields
matters
meat
meters
negative
ol@@
otherwise
sand
stone
24
afraid
begins
benefit
breast
card
fu@@
ga@@
ir@@
streets
trans@@
apply
circle
creatures
engage
foreign
held
ja@@
opposite
profound
sister
visit
adults
ages
ary
base
block
degree
distance
entirely
female
grade
il
photo
seriously
sold
attack
billions
campaign
finished
net
offer
om@@
opened
report
responsible
river
san
shouldn
statistics
bra@@
enjoy
experiences
hopefully
il@@
languages
magazine
members
ot@@
sha@@
sta@@
tional
traffic
afford
british
consumption
facebook
fold
legal
ten
tes
us@@
400
cheap
describe
edge
events
extreme
factory
heads
helps
identity
invest
ph@@
sal@@
sick
speech
washington
catch
engineer
era
finger
insects
moves
print
prize
wing
airplane
brother
capable
caught
coast
cting
cycle
date
galaxies
galaxy
investment
loss
necessary
ology
perfectly
quote
saving
ying
9
au@@
br@@
brilliant
count
cts
ent@@
labor
leaving
normally
phones
raised
res@@
sequence
wisdom
argue
article
background
desire
dra@@
fashion
oceans
predict
station
studied
tumor
wood
wow
2,000
5
apple
believed
desert
failed
harder
husband
ig@@
importantly
justice
link
male
mouth
shoes
stuck
survival
tomorrow
ver@@
13
cally
ck@@
creation
cs
ctions
designing
dreams
fourth
jo@@
mal@@
principles
sector
ur@@
17
according
advantage
agriculture
arms
beat
ber@@
crime
damage
due
failure
fighting
hate
intelligent
majority
metaphor
names
pping
spaces
steps
sudden
the@@
ved
versus
walls
wealth
wild
zation
bl@@
chair
driven
electrical
ends
enter
fair
invisible
operating
sted
theater
virtual
viruses
warming
wide
ad
ag@@
civilization
deeply
des@@
everyday
fascinating
lets
note
organized
shapes
weird
wh@@
yesterday
ard
cal@@
che@@
commercial
compare
cre@@
dimensions
followed
lack
managed
medi@@
molecule
muscle
photos
principle
puts
spirit
tens
thinks
tough
toward
treated
unless
ver
co2
covered
debate
dinosaurs
drawing
ies
pages
paint
paying
pounds
represent
row
transform
v
whenever
constantly
equivalent
filled
increasingly
paul
professional
protein
ser@@
surprise
two-@@
vast
wearing
appear
bal@@
bees
camp
charles
childhood
den@@
distribution
economics
einstein
fat
generations
ic@@
independent
opening
ordinary
spot
suppose
universal
worried
compared
concerned
continent
copy
currently
deliver
email
gs
hell
hidden
invited
lies
losing
mortality
mothers
prevent
pri@@
soil
surprised
tor@@
bear
described
dri@@
european
exists
expression
gre@@
honest
iran
jump
keeping
launched
leaves
planning
proud
rural
ry
sad
seat
vehicle
ving
4
4@@
arts
associated
church
collective
corruption
hasn
institute
leadership
mentioned
mexico
producing
random
sed
separate
sexual
smell
sphere
ster
weapons
19@@
20th
brand
britain
coral
direct
f
farm
feelings
gl@@
grandmother
japanese
neighborhood
pl@@
signal
sive
strategy
valley
well-@@
artificial
belief
caused
detail
dinner
emotion
equal
evil
george
ins
interaction
kenya
letter
limited
lunch
motion
pat@@
&apos;@@
ably
affect
awful
chemicals
classroom
cloud
experts
flies
forced
heavy
highest
houses
israel
killing
malaria
multiple
plane
re
roughly
signals
spoke
teeth
threat
wear
whom
35
6
ced
consequences
cr@@
double
emerging
essential
finish
ing@@
ingly
ker
layer
nu@@
respond
rid
sharks
bright
conscious
contact
cted
cy@@
holes
joy
molecular
resource
steel
sti@@
union
voices
chemistry
collect
construction
dynamic
facing
grown
leader
lie
ned
nervous
ning
pleasure
trip
army
businesses
chicken
closed
cognitive
curious
daily
fell
fill
horse
ia
importance
lessons
married
miss
newspaper
northern
sites
soldiers
stream
t-@@
thoughts
three-@@
users
we@@
wire
accident
breath
cat@@
considered
deeper
definitely
dly
dots
dry
et@@
fellow
gold
homes
ically
interface
library
match
min@@
minister
mountains
nigeria
practical
prime
tail
150
adult
bor@@
budget
ence
equipment
et
garden
ges
graduate
lady
mathematical
mile
por@@
possibilities
studio
twitter
ve@@
vers
8
alize
alized
australia
avoid
canada
cultures
dealing
department
depression
folks
gravity
id
leg
letters
los
notes
organs
player
roll
round
solved
sugar
suggest
transformation
typically
waves
100,000
absolute
bar
fresh
ie
intellectual
introduced
james
ley
master
photographs
plus
pre-@@
prove
rain
s-@@
stri@@
weather
affected
alternative
anti-@@
brown
clinical
controlled
dan
demand
efficiency
england
ents
existence
liked
marketing
picked
pole
selling
stood
technical
testing
underneath
wave
worldwide
3,000
bus
cul@@
dogs
drink
ec@@
empty
fication
gap
generate
hadn
ish
ka@@
kilometers
nasa
property
protection
reaction
regular
sion
sources
spectrum
status
sur@@
transition
vote
zes
99
a-@@
account
bing
brothers
chain
characters
define
disaster
je@@
laptop
liquid
long-term
lu@@
personally
remote
scene
shares
shop
spring
tons
whereas
2008
calling
comfortable
democratic
effectively
flat
gain
ladies
load
method
restaurant
spe@@
sun@@
theme
trials
va@@
valuable
winter
ca
cli@@
col@@
cooking
cross
cy
darwin
details
exchange
gen@@
gift
identify
kitchen
mention
michael
ping
radiation
relatively
represents
sentence
spo@@
target
accept
acts
bang
beach
crash
diet
exercise
experienced
formed
fossil
goals
land@@
lation
lifetime
management
movies
players
saved
setting
soci@@
southern
specifically
wired
wo@@
addition
arrived
buying
clo@@
convince
dar@@
depends
dr@@
epidemic
feedback
metal
novel
pal@@
radical
rates
reward
senses
sides
sli@@
trick
videos
writer
600
advanced
back@@
bat@@
battery
bush
carefully
credit
cri@@
evolutionary
fail
gay
generally
introduce
invention
medium
mistake
naturally
partner
primary
received
recorded
researchers
roof
section
stupid
ute
variety
wikipedia
.@@
7
7@@
analysis
ap@@
brazil
broke
carrying
ched
connections
factor
fire@@
fund
hall
infected
lat@@
location
meter
perception
processes
techniques
to-@@
tradition
tur@@
wars
alism
amp
behaviors
consumer
continued
error
express
germany
grand
gri@@
honor
ical
increasing
inner
instrument
ise
motor
ner
penguins
requires
risks
safety
sets
sho@@
situations
st
struggle
swim
switch
tests
u.k.
unlike
ven@@
visible
1@@
3d
appropriate
atoms
axis
bre@@
centers
click
comp@@
cutting
display
driver
ecosystem
employees
environments
explanation
gar@@
goods
gr@@
ils
manage
maps
peak
politicians
psychology
rare
sending
silk
stic
strength
technological
9@@
acting
added
ancestors
ats
blocks
destruction
eastern
emissions
expected
faith
former
fying
hotel
ke@@
movements
neighbors
pan@@
percentage
prepared
previous
serve
string
trillion
ultimate
watched
wondering
wor@@
al-@@
applied
arab
architect
battle
bro@@
burn
cap@@
capture
co
components
computing
defined
empathy
in-@@
ky
lying
med
milk
pped
quantum
reached
replace
runs
ther@@
thomas
unit
user
vulnerable
45
75
amounts
awareness
ber
cat
cking
collaboration
convinced
crowd
curve
discussion
exploration
ff
five-@@
ger
hoping
ished
joke
neuro@@
opinion
platform
poetry
promise
properties
proteins
shake
shark
shoot
style
therapy
three-dimensional
traveling
unusual
warm
2007
6@@
accurate
ble
burning
cards
cked
down@@
ears
gers
healthcare
hi
hits
interests
logic
marriage
mirror
mistakes
operation
ours
pollution
pop
presentation
profit
protected
require
roads
sample
sees
shall
sight
sir
ths
tics
tracking
bomb
bottle
ching
closely
combination
confidence
correct
cure
director
economists
electronic
element
ely
entrepreneurs
explained
fishing
gulf
ines
le-@@
member
my@@
occurred
quiet
relate
sk@@
solving
tre@@
ul@@
2000
5@@
ative
bling
cameras
cro@@
don@@
en
encourage
facts
falling
fewer
fil@@
francisco
gt
harvard
hydrogen
lay
nar@@
ob@@
ought
pacific
ride
rocket
smile
tru@@
vaccine
wake
youtube
algorithms
aspect
cent
cla@@
clip
collection
comfort
dramatic
dropped
existing
fake
far@@
gentlemen
hospitals
ii
include
keeps
ki@@
laboratory
manufacturing
microbes
nose
ny
organ
outcome
patent
polio
post
prote@@
relative
satellite
sensitive
skill
sophisticated
ta
tonight
ward
wed
ak
bubble
clouds
collapse
conventional
creature
doubt
fed
flowers
flu@@
inspiration
linked
literature
productive
pulled
pun@@
rec@@
remain
robert
shaped
subjects
suggests
topic
tors
tube
windows
attempt
band
ben@@
coal
combined
figures
framework
gun
hero
illness
institution
islam
islands
marine
passionate
pollen
queen
radi@@
regions
religions
steve
stra@@
sunlight
survey
taste
technique
tr@@
transportation
van@@
younger
birthday
channel
cl@@
features
fer@@
gdp
grid
hurt
increased
ized
length
monkeys
neither
ns
obsessed
pack
presence
relevant
roots
shame
stronger
tan@@
title
treating
violent
vo@@
actions
authority
bag
bones
boring
boston
challenging
detect
dro@@
engaged
expand
factors
feeding
fundamentally
generated
gh@@
ha
horrible
ited
musical
nor
piano
rapidly
rein@@
remains
reverse
signs
solid
stands
tape
wine
worlds
-
activities
ban@@
cas@@
cing
combine
cortex
decline
determine
dies
eggs
exact
explains
fo@@
funding
heroes
hy@@
insight
mc@@
men@@
operate
option
pair
rooms
singing
sustainability
thin
van
21
afternoon
applications
blog
climb
clothes
dense
educational
falls
films
grain
innovative
instruments
ju@@
low-@@
measured
ologist
options
performing
physically
pres@@
processing
raw
selection
september
sin@@
stable
statement
tested
ture
u.n.
vehicles
1,@@
and@@
behavioral
boxes
concrete
court
cru@@
dancing
defense
drives
els
finance
gender
lake
launch
mid-@@
mix
odd
ologists
partners
plans
poem
sal
simplicity
sters
surgeon
teams
telescope
touched
transformed
underwater
upper
well-being
wireless
ys
2010
20@@
actor
africans
architects
chicago
circumstances
dh
ear@@
entertainment
equation
evening
flew
ford
frankly
genius
gro@@
hal@@
lan@@
meaningful
mechanical
mystery
obama
paintings
pakistan
paradigm
phase
ple@@
shut
sions
somewhat
surely
tea
wherever
yed
zone
admit
advice
author
bike
button
cents
chapter
component
conclusion
congress
connecting
ctive
election
embrace
frame
functional
german
han@@
hor@@
indi@@
lighting
mate
messages
not@@
paris
pr@@
prices
release
remind
required
staff
stayed
sticks
suit
swimming
tic@@
unclear
victims
whales
wondered
abstract
celebrate
co-@@
cook
ff@@
fra@@
ger@@
globe
golden
handle
implications
incentives
infinite
joined
ko@@
largely
ler
mechanism
perform
philosophy
potentially
quarter
recording
scan
split
squ@@
symmetry
trend
uni@@
volume
wheel
wise
19th
breaking
carried
chose
danger
dge
distributed
enable
eu@@
false
fingers
fore@@
four-@@
functions
haiti
hello
identical
input
invent
magnetic
measuring
nowhere
occur
origami
pile
plate
printing
proof
puzzle
released
resistance
scared
sculpture
stress
tall
villages
walks
yo@@
10@@
60s
air@@
ash@@
bas@@
circuit
clinic
collected
deaths
density
designs
divide
grand@@
head@@
ics
illegal
interview
ken
lifestyle
parking
particle
passing
post-@@
records
ships
spider
sto@@
sty
unexpected
usual
welcome
win@@
2005
2009
21st
breathe
cker
concepts
cry
depend
der@@
directions
dirty
divided
egypt
end@@
ently
estimate
existed
expert
exploring
fre@@
furniture
grass
greenhouse
grows
gue
interactive
ites
korea
la
laugh
lovely
lung
organism
physicist
pregnant
reference
romantic
severe
silence
ss
standards
struck
sweet
translate
unknown
zoom
.com
20,000
50,000
angle
automatically
bell
berg
bible
chan@@
christmas
conservation
dolphins
dramatically
economies
equally
extinct
intense
ize
ll@@
mur@@
muslim
narrative
nest
ol
participate
root
russia
savings
scary
score
session
slides
soft
soul
sum
sweden
symptoms
tasks
ure
ws
year-olds
19
appeared
arguments
aside
atory
awesome
bf
busy
causing
centuries
charity
chip
classic
conver@@
disappeared
ear
granted
happier
inspiring
interestingly
internal
latest
makers
march
meetings
ori@@
ory
phrase
placed
que
ray
ren@@
shock
spiritual
tac@@
u.s
uganda
vessels
1.@@
8@@
ads
agreed
apparently
balloon
border
careful
cies
commitment
congo
consumers
cup
del@@
dent
disappear
disorders
educated
ending
flower
forming
grab
gray
hide
iled
iphone
islamic
j
kingdom
legacy
matic
mess
monkey
multi@@
obesity
organize
painful
parent
peter
pla@@
remove
san@@
silicon
songs
suffer
till
virtually
x-ray
22
alist
appears
appreciate
chart
claim
clay
constant
cop@@
cow
desk
destroyed
distant
dor@@
dozen
elephant
ered
fac@@
faced
feature
fortune
gam@@
half-@@
hardly
height
higgs
housing
hunger
links
mainly
nor@@
offered
opposed
overall
pocket
powers
productivity
pure
samples
speakers
spoken
tered
toxic
weak
whale
17@@
70s
adapt
ash
assume
atten@@
behave
cam@@
chocolate
conversations
dan@@
depending
dish
drawn
embedded
ev@@
fin@@
funded
fusion
gps
hill
hum@@
ideal
ink
inspire
iron
jack
judge
latin
liver
long-@@
mad
motivation
non@@
ped
photography
populations
presented
rational
recovery
secure
shell
snow
son@@
spreading
stations
tively
tly
tom
val@@
16@@
accessible
agency
ase
asks
autism
backwards
bet
bles
clever
club
derek
determined
dynamics
entered
ese
facial
fiber
fifth
friendly
gates
headed
heaven
hip
ide@@
ignore
immune
increases
journalist
nets
optimistic
orange
orbit
papers
pig
prototype
psychological
reaching
repair
shoulder
so-called
symbol
telephone
texas
tour
tragedy
via
vis@@
academic
adam
agenda
ali@@
all-@@
app@@
atlantic
boundaries
chest
copyright
curiosity
dependent
destroy
disorder
enemy
ethical
extent
fortunately
frank
frequency
habitat
hydro@@
illusion
january
lin@@
maintain
microscope
ming
ots
outcomes
personality
probability
properly
ran@@
reduction
represented
ridiculous
rising
script
season
sheep
sor@@
spots
st-@@
stanford
stock
surrounded
synthetic
tie
tower
transparency
truck
tures
water@@
work@@
,000
advertising
afterwards
allowing
astonishing
bel@@
bias
bility
breathing
corporate
courage
dig
dignity
dot
ei@@
exhibition
fla@@
floating
france
frozen
geographic
hang
herself
historical
ine@@
kers
loop
ls
maker
muscles
neuron
oc@@
parallel
pen
photographer
poly@@
pos@@
produces
seats
secondly
shed
shi@@
smoke
sol@@
thrown
tically
vulnerability
worker
26
27
95
ak@@
all@@
anger
ari@@
attacks
bicycle
blow
calculate
capit@@
capitalism
classes
contra@@
contrast
demonstrate
drinking
ell@@
ering
flo@@
ft
grandfather
hat@@
involves
landed
locked
memories
mic
mul@@
oldest
pin@@
plenty
pool
poorest
precisely
prefer
providing
raising
reputation
sis
sle@@
sy
tied
tor
traveled
val
vely
wil@@
2003
2004
angeles
anti@@
application
architectural
bee
ble@@
bly
borders
chaos
chimpanzees
clock
collecting
colony
continues
counter@@
diagram
drill
earthquake
elsewhere
fascinated
fixed
fle@@
gang
gener@@
lift
microsoft
muslims
n-@@
nurses
official
overcome
oxford
pace
pers
ph
pilot
plays
pointed
privilege
provided
pur@@
pushing
pyramid
shooting
signed
soviet
sports
succeed
tag
units
wanting
writers
-like
80s
achieved
adding
affordable
angry
attached
blo@@
breaks
cheaper
chosen
controlling
crying
darkness
dedicated
diabetes
din@@
dy@@
ed@@
electro@@
emergency
federal
fri@@
globalization
golf
guide
inch
k-@@
lecture
letting
martin
morality
on-@@
opens
photographed
provides
quar@@
reflect
rever@@
seed
sensory
sheet
supp@@
th-@@
toilet
tries
tting
va
wn
23
ach@@
ale
alization
amongst
arctic
articles
aspects
ben
cash
cast
cell@@
consequence
currency
cute
dioxide
encounter
ens
eric
ethiopia
excellent
excuse
extract
fan
farmer
fli@@
flip
ghana
governance
harm
hearts
holds
len@@
lens
license
likes
limits
naked
native
new@@
o-@@
ooh
powered
ra
recognition
recognized
relations
rice
robotic
rwanda
smallpox
speci@@
super
tank
tech
terrorism
tile
tired
trends
vable
zz@@
0.@@
airport
apartment
ases
bars
bay
beer
bin
brief
by@@
colle@@
dominant
edi@@
fabulous
figuring
fis@@
focusing
fuels
gate
glamorous
globally
gut
humor
inches
ined
jewish
june
killer
knee
lam@@
linear
manhattan
mil@@
om
openness
origin
quest
reduced
removed
rush
searching
she@@
shor@@
silent
speaker
static
surfaces
sw@@
tax
tricks
vertical
volunteers
wal@@
zo@@
2001
65
ach
af@@
aircraft
alien
announced
biologists
bul@@
by-@@
capita
cats
consume
controls
customers
diverse
ecosystems
electronics
ets
evolve
facility
fears
filter
finds
fluid
footprint
forests
gathering
glasses
hire
hom@@
imagined
includes
interactions
kar@@
limb
mammals
op
palm
pe
permanent
positions
poster
pump
qualities
reef
ris@@
saturn
storm
suicide
super-@@
talent
tation
tom@@
trucks
und@@
0,000
2006
4,000
90s
accidents
artistic
bla@@
boom
brian
classical
conclude
discoveries
discuss
economist
emerged
escape
explaining
foods
gram
hanging
highway
hollywood
improvement
ingredients
initial
jail
ka
kb
laid
layers
mas@@
mit@@
monitor
neuroscience
opera
orchestra
output
policies
precise
ration
rescue
retro@@
review
rocks
sen@@
separated
sharp
sleeping
sport
stu@@
sub-@@
tations
thick
tribes
underground
wards
watts
wings
witness
-to-@@
250
agricultural
alzheimer
amazon
aries
barely
bis@@
cau@@
cher@@
chi@@
chief
circles
climbing
colleague
committed
contains
drove
dust
elections
engagement
footage
green@@
gy
honey
hungry
im
informed
innovations
invite
lands
lawyers
lea@@
liberal
loud
mice
mixed
multi-@@
observation
optimism
ore
owned
pac@@
perceive
pit@@
proper
pulling
rats
react
realm
rebuild
richer
sensors
sl@@
smo@@
spar@@
stages
tele@@
tives
tter
ugly
unbelievable
underlying
upset
yer
0@@
1990s
700
800
ain
allo@@
ant@@
auto@@
bon@@
briefly
cambridge
cave
clients
contemporary
contribute
cooperation
corn
crossing
depressed
diagnosed
dinosaur
dive
dress
drew
efforts
emerge
fathers
favor
fiction
football
fortunate
garbage
graphic
howard
ing-@@
kit@@
methods
missed
neighbor
neural
nobel
offers
onal
picking
pink
post@@
protecting
receive
regret
reminded
returned
seeds
senior
shadow
shelf
shifting
shopping
silly
soli@@
spectacular
spinal
stores
strategies
suggesting
swe@@
transparent
transport
tro@@
tumors
um@@
unlikely
vagina
viral
weapon
alities
ba
boards
bronx
c.
characteristics
cher
computation
concern
debt
explo@@
exposed
failing
frog
gather
glamour
graphics
hardware
historic
industries
insurance
integrated
laser
lin
meal
memes
memor@@
mines
mode
mus@@
musicians
nerve
occasionally
originally
phantom
photo@@
practices
predicted
rarely
rely
resi@@
resolution
sales
salt
scales
sentences
served
shit
smooth
someday
stones
stre@@
subway
tar@@
teenagers
tension
ther
thin@@
toes
tony
treatments
utili@@
vital
wat@@
winning
with@@
1960
1980s
abuse
amed
aring
armed
asteroid
bears
bers
cartoon
cho@@
conflicts
consistent
council
cour@@
crops
crucial
damn
deli@@
detection
domestic
essed
essence
extended
flexible
florida
flows
founded
genetics
gore
guns
henry
injury
instructions
interacting
lac@@
les@@
marks
micro-@@
nurse
october
oni@@
person@@
poet
pound
predictions
rio
rolling
sam@@
scratch
seek
shots
sil@@
sisters
skeleton
skull
sla@@
suspect
symbols
tated
theories
tuna
unds
variation
whatsoever
ye@@
yours
14@@
30,000
actors
advis@@
alists
ams
array
balls
baseball
bats
begun
beliefs
cable
char@@
coloni@@
contract
ctor
daughters
description
diving
dness
dolphin
earn
engaging
ep
expectancy
february
fruit
gged
gli@@
hing
hot@@
intuitive
kno@@
lawyer
leverage
luck
males
mation
mechanisms
mer
merely
miracle
ne
ner@@
painted
pitch
plan@@
plot
pointing
preserve
programming
reform
regime
regul@@
replicate
reports
revenue
robust
shrimp
simulation
soup
struggling
surprisingly
syndrome
tip
turkey
twi@@
vacuum
viol@@
wash
-up
ang@@
attract
bac@@
backs
belong
bizarre
blame
buil@@
cations
cheese
conf@@
consciously
contain
cycles
dd@@
dear
depth
describes
dimension
domain
eness
exponential
extinction
forgotten
glad
gotta
harvest
hitting
hypothesis
ining
inten@@
jellyfish
joe
journal
kills
limit
lincoln
loc@@
mall
may@@
mel@@
mid@@
mri
operations
ored
outer
owner
pandemic
pay@@
pigs
pil@@
plastics
pt
reported
sacred
sely
spin
sub-saharan
successfully
surgeons
tap
tiles
tin@@
tracks
trajectory
translation
uns@@
winds
za@@
ading
advance
airplanes
ani@@
ately
audio
bags
banks
buried
cake
chairs
clothing
collaborative
colored
communications
cou@@
county
dating
delivered
devil
dictionary
discipline
dopamine
dozens
fabric
fires
fits
flash@@
fting
generating
gentleman
host
hyper@@
ids
ina
initi@@
initially
iting
kan@@
liber@@
ll
mail
mining
neat
ners
ological
oned
ony
panels
promote
q@@
rel@@
rope
sheets
sher@@
sits
smith
subtle
suggested
supported
taliban
tate
terribly
terror
threw
tical
tissues
transplant
uncomfortable
views
analyze
answered
ass@@
besides
bin@@
biodiversity
bom@@
bound
capability
captured
cement
channels
continuing
cord
cotton
discovering
eless
ensure
entrepreneur
ep@@
expanding
expectations
expecting
experimental
explosion
external
fastest
feynman
fraction
fragile
geometry
gol@@
homo
iling
ill
ir
jazz
jesus
keyboard
lations
luckily
moore
nat@@
oxytocin
parties
permission
persi@@
plug
pm
pockets
polar
pra@@
pul@@
pushed
rb
reliable
repeat
resilience
resistant
rings
robotics
rose
route
scra@@
serving
shu@@
six-@@
sixth
sky@@
slavery
sm@@
steven
sw
toy
tune
uncle
universities
washing
worms
120
13@@
15@@
1970s
accepted
affects
agent
altitude
antarctica
blogs
bottles
breakfast
bubbles
bucks
bulb
cap
caring
charges
consul@@
cosmic
ctors
dawn
demographic
demonstration
dest
document
doors
edges
eli@@
enables
extend
extra@@
flag
fts
horizon
imaging
immediate
iness
inevitable
inst@@
intuition
ists
jim
kin@@
ku@@
mapping
mayor
mushroom
needle
pants
paralyzed
partly
penguin
pet
portion
portrait
prepare
pretend
proposed
pursue
remaining
remembered
researcher
restore
russian
scores
shanghai
shelter
signature
stat@@
staying
ster@@
str@@
sum@@
sy@@
tain
tan
tears
tendency
tends
thir@@
tion@@
traditions
trains
ty@@
unding
visited
warning
wildlife
algorithm
ambi@@
amy
ances
antly
app
arrive
atomic
christian
clear@@
coke
comics
comparison
compassionate
compli@@
covering
cows
deaf
dropping
elderly
elementary
elephants
ene
entropy
esses
extension
facilities
first-@@
gallery
gan@@
glo@@
grandparents
gras
grateful
ham
harmony
homework
imagery
improving
inequality
infection
insights
instantly
italy
kes
life-@@
lon@@
measures
methane
mol@@
motors
obje@@
objective
open-@@
ot
ownership
play@@
rapid
realizing
reducing
restaurants
ridge
sa
sciences
stops
strangers
stroke
summit
the-@@
translated
tribe
tt@@
tubes
ville
wers
wheat
wheels
-and-@@
2002
28
32
50s
85
abilities
abraham
administration
analogy
appearance
ast
attitude
black@@
blank
bob
bot@@
cin@@
citizen
confident
confused
cuts
demands
detailed
ecological
empire
entering
enti@@
established
fibers
flowing
foot@@
frustrated
gained
gaps
gonna
gradually
grandchildren
ham@@
hea@@
hear@@
holy
hon@@
hur@@
identified
impression
initiative
instant
inv@@
investig@@
loves
mt
musician
no-@@
nowadays
nuts
odds
open-source
pad
pas@@
pause
phenomena
phosphorus
pizza
pon@@
procedure
profits
profoundly
reli@@
rent
reserve
seas
shirt
slo@@
smallest
sons
stability
stry
supplies
thus
transfer
trash
verse
visions
youth
20-@@
acted
adap@@
adapted
ai@@
ana
association
assumptions
bat
beneath
benjamin
bli@@
bug
che
circuits
client
comedy
comic
comment
cont@@
criminal
cross-@@
curriculum
database
den
dialogue
eaten
egg
elected
elled
endangered
engineered
experiencing
factories
fancy
fer
fro@@
garage
genetically
graphy
heart@@
home@@
human@@
impacts
included
independence
innocent
insulin
interpretation
inventor
isolated
laughing
leap
leather
magical
mathematicians
offices
participants
passive
phot@@
physician
planes
pose
posing
primitive
promised
proportion
prostate
quit
rat
recover
reefs
remained
reminds
representation
republic
reveal
ries
sand@@
sar@@
sauce
scanning
scre@@
sel@@
shar@@
spain
strike
substance
supporting
sustain
tackle
tam@@
tent
threshold
tone
ts@@
uncertainty
unhappy
vegetables
vol@@
w-@@
wan@@
wheelchair
wires
worthy
wright
10-@@
30-@@
33
accounts
achievement
agencies
ah@@
annual
anonymous
antibiotics
ass
astro@@
attractive
builds
canopy
cartoons
ceo
clu@@
colonies
command
compelling
completed
conservative
correctly
counting
crack
december
defining
delhi
deserve
di
district
documents
drivers
earliest
electron
eted
expedition
ey
gathered
ghts
hired
hook
huh
incentive
infections
interior
invested
judgment
jumped
marketplace
mat@@
microbial
miserable
mysterious
neck
nerves
ngos
observe
oning
over-@@
pairs
performed
persu@@
physicists
pic@@
pollin@@
printer
prisoners
psycho@@
ral
ratio
rock@@
skeletal
smarter
suck
sunday
technically
threats
tim
toys
tragic
versions
widely
woke
ya
1990
6,000
adopted
adventure
ai
alig@@
approaching
ast@@
autonomous
bangladesh
barrier
bend
biologist
biosphere
blan@@
blin@@
bo
boats
bond
bow
brain@@
branches
burden
cham@@
choosing
classrooms
cle@@
connects
constructed
contrary
convert
crew
de-@@
dean
deception
download
engines
estimated
eve
exception
expansion
firm
flash
folds
foundations
freely
ful@@
genocide
goo@@
gorgeous
grades
greek
handed
hat
hei@@
hong
hunting
i.@@
illustrate
ination
influenced
insect
investing
jet
johnson
kevin
kick
knife
laptops
larry
lg
loaded
moder@@
narrow
neighborhoods
oms
oring
package
passenger
philosopher
plum@@
purposes
refer
relation
renewable
replaced
rhythm
rivers
sandwich
selfish
shocked
significantly
smoking
stack
strands
suffered
tia
tized
tsunami
vel@@
voting
wealthy
wider
yourselves
yu@@
12@@
2050
alistic
alizing
alpha
arabic
assemble
audiences
aw@@
bble
bite
bled
boo@@
branch
breeding
broad
bulbs
calories
cha@@
chil@@
chips
civilizations
closest
collapsed
competitive
conducted
construct
continents
deals
defen@@
delicious
delivery
despair
distances
dough
dressed
dutch
elite
errors
expertise
explored
expressions
eye@@
file
full-@@
grasp
hans
hard@@
headlines
hed
homeless
hunt
int
intervention
joshua
law@@
lee
lic
limitations
lock
lowest
matrix
mentally
nutrients
obstacles
occurs
origins
panel
philanthropy
picks
pleasant
pled
potent
prevention
pride
prior
privacy
professionals
proven
puzzles
qui@@
recipe
scenario
secrets
seeking
sensation
shine
shocking
shortly
smiling
soldier
spanish
steal
straightforward
strongly
tables
targets
terrifying
terrorists
titan
top@@
troops
tured
ubiquitous
ures
virginia
wooden
55
a.@@
abo@@
ace
additional
anxiety
april
arguing
arti@@
ased
assumption
beating
believing
bit@@
blown
blu@@
bru@@
cab@@
capabilities
categories
ceiling
charged
cian
communic@@
competing
connectivity
construc@@
cratic
crows
daniel
dec@@
deci@@
diameter
digit
distinct
domin@@
dominated
electrodes
electrons
empowered
ery
essing
extraordinarily
fate
formula
four@@
free@@
fres@@
g-@@
gation
gear
generous
glue
helium
helpful
hun@@
impressive
improved
indians
insu@@
intensity
intent
jeff
jihad
koran
labs
leaf
literacy
located
logical
lord
lungs
mandela
masses
mathematician
mating
mechanics
mike
mini@@
missions
mo
mosquito
myth
namely
nearby
newspapers
nigerian
offering
p-@@
packed
plain
predictable
prediction
previously
primarily
profile
proposition
realistic
reasonable
reflection
retirement
ron
santa
scope
seti
sh
similarly
stepped
storage
stretch
tail@@
tear
tedtalk
teenage
ticket
tioned
tongue
torture
tran@@
two-thirds
urge
vietnam
waters
wea@@
zi@@
é@@
20s
activist
affecting
aked
animation
ax@@
ay
badly
ban
bold
bombs
bowl
brush
category
cellular
civili@@
clon@@
clubs
coat
day@@
decrease
denial
difficulty
disabled
dre@@
ecology
eling
ess@@
exam@@
fallen
formation
fought
gal@@
gases
gated
gging
goodbye
gor@@
gran@@
hardest
healing
helicopter
heritage
ignored
ill@@
insane
installation
investors
italian
jan@@
kindness
lined
lists
locations
mal
meanwhile
monitoring
motivated
nelson
parliament
partnership
ph.d.
pills
poli@@
pp@@
predators
preparing
proposal
prosthetic
psychologists
reactions
reactor
seal
see@@
selected
silver
sink
socially
spreads
suits
swi@@
swiss
tab@@
telescopes
theoretical
tolerance
traits
transforming
transmission
tual
unable
vaccin@@
victim
visualization
voted
whi@@
william
yield
ze@@
3.@@
48
absence
absor@@
actively
addi@@
alcohol
aming
applying
approved
arily
arrested
authentic
authorities
batteries
bee@@
beijing
bes
binary
book@@
bored
burned
calculations
calculus
camps
cancers
catching
cer@@
challenged
chamber
clinton
commit
communicating
consu@@
contribution
coo@@
corals
creator
dal
defe@@
duck
dumb
dung
educate
eight-@@
ek
emergence
enabled
encouraging
ented
equality
equations
est@@
ethnic
eting
folded
forgot
fur@@
gods
guarantee
healthier
hiding
hills
historically
hr@@
human-@@
inci@@
inf@@
integrate
joseph
ken@@
kidney
lar@@
lions
lli@@
mainstream
manipulate
marry
mes@@
milli@@
mindset
mud
mutation
nan@@
newton
occurring
ongoing
oth@@
participation
peers
perfe@@
personalized
planetary
power@@
precious
propose
rainforest
recycling
restri@@
sacrifice
sale
sections
simultaneously
sna@@
st.
stephen
storytelling
stro@@
structural
syn@@
tale
tanzania
tering
threatened
thro@@
throwing
tin
tionally
ton@@
trace
ty-@@
ular
vaccines
var@@
vessel
vice
volunteer
woods
zealand
29
acid
adver@@
alle@@
amazed
andrew
approached
approaches
backyard
banking
bert
blowing
bridges
carpet
carries
cen@@
chances
charlie
chee@@
choir
cians
cir@@
clue
comparing
concentrated
continuous
cooperative
corporations
courses
coverage
cricket
cube
cus@@
cyber@@
cylinder
ddle
decor@@
dependence
dial
dimensional
disagree
distra@@
donor
dose
doubled
drum
eds
elegant
eliminate
enjoying
estimates
favorites
feeds
females
fence
follows
friday
gesture
gy@@
habits
halfway
heating
hin@@
institutional
interviewed
interviews
items
ium
journalists
manual
mates
migr@@
minus
mp@@
mushrooms
narratives
nation@@
neutral
obese
olympics
organizing
passes
pill
pir@@
plates
poison
posted
pot
publi@@
read@@
redwood
regard
renewables
reserves
responses
rob@@
scenes
secretary
sei@@
sexy
sni@@
spi@@
surgical
swa@@
systematically
teaches
tedtalks
terrain
texting
thri@@
unprecedented
venture
weigh
zones
1960s
36
72
abed
academy
adjust
aggressive
alex
an-@@
arity
aro@@
ater
attitudes
august
award
bab@@
bacterial
berlin
boss
breakthrough
brow@@
calm
camel
candidate
carolina
census
cheat
closing
compete
concert
condoms
copenhagen
customer
cyrus
dated
dents
dilemma
dirt
disability
drag
drops
elling
ency
enemies
ental
equ@@
everest
evolving
exc@@
excitement
farms
founder
fran@@
frightening
fs
fun@@
genomes
grant
graphs
guilty
heading
honestly
horses
household
icon
ints
israeli
july
kis@@
kong
landing
lifespan
ligh@@
likelihood
listened
lottery
luxury
magnificent
marrow
measurements
ment@@
na
norden
od@@
oes
outs
overhead
panic
paradox
parks
peaceful
peoples
phenomenal
posed
poses
posi@@
pris@@
probe
profession
provo@@
publish
publishing
pursuit
radically
recession
regardless
residents
resolve
restor@@
rotate
rubber
run@@
scaling
sch@@
scott
sen
sensor
sett@@
slums
spec@@
strings
succeeded
surgeries
switched
tarian
temp@@
temperatures
thers
thr@@
truths
tunnel
u.k
utes
visually
websites
wedding
worrying
x-@@
yards
é
200,000
2011
40,000
8,000
aching
acquire
acquired
acy
ade
adju@@
aesthetic
aim
amazingly
ampli@@
and-@@
angiogenesis
arthur
asi@@
authors
bed@@
believes
bills
biomass
blood@@
break@@
bun@@
burst
canvas
cer
chur@@
cious
civic
column
commodity
compromise
contributed
controversial
copies
crossed
dation
dding
deployed
determines
dic@@
discrimin@@
doc@@
downtown
eg@@
elev@@
empower
fal@@
filling
foie
frequently
gains
gent
glimpse
graduated
great-@@
hallucinations
hemisphere
hol@@
hometown
index
inevitably
inging
intact
integration
intensive
iranian
ireland
keys
landscapes
legislation
leonardo
lit
locally
magician
magnitude
mary
meals
mentation
mind@@
minimum
multiply
murder
officer
og@@
onstage
patents
periods
ple
portraits
presents
printed
processor
programmers
pulls
rain@@
raped
realization
relief
remarkably
roll@@
rough
safer
sau@@
scri@@
seemingly
selves
shore
simpler
sm
sometime
spacecraft
span
spill
stays
stics
stored
striking
taxes
territory
themes
thermal
topics
tun@@
ultrasound
understands
useless
variations
virgin
whoever
witnessed
wrap
zer
&apos;clock
0-@@
1950s
1999
2.@@
25,000
37
accelerating
advances
aims
aliens
assets
assignment
atu@@
automobile
autonomy
beam
beautifully
boundary
but@@
campus
cape
cares
cation
chim@@
cia
claims
classi@@
cliff
coin
conductor
conser@@
continuously
convey
copied
correc@@
criminals
curves
cus
dam@@
deepest
demo@@
demonstrated
destiny
destroying
dete@@
detector
drawings
eigh@@
embarrassing
ements
eri@@
ert
exposure
expressed
failures
farming
fired
flavor
folding
grace
harbor
hen@@
high-tech
hil@@
ick
indonesia
installed
intriguing
introduction
jane
jones
kin
ko
large-scale
lic@@
life@@
lifted
logo
longevity
loving
manager
masters
matched
maximum
medication
mere
ministry
mixing
navigate
nevertheless
november
obser@@
observations
olympic
overwhelming
passage
pie
platforms
pling
pouring
pper
privileged
prosperity
rap@@
recommend
request
respe@@
retina
revealed
right-hand
satellites
scanner
scans
scrip@@
senti@@
separation
shakespeare
sible
significance
simplest
sively
sized
smells
spare
spinning
stairs
streams
strip
surveillance
ted@@
teen
teenager
temporary
til@@
tion-@@
transformative
trigger
twenty-@@
vation
veri@@
wa
wer
wishes
xi@@
youngest
+
2,@@
accountability
activated
aff@@
aters
atom
ature
bad@@
bath
bedroom
bian
chromosome
coach
cocaine
computational
concentration
connectome
consumed
contemp@@
corporation
corresponds
damaged
deck
depos@@
diplomacy
dist@@
distinction
division
documented
door@@
double-@@
dur@@
encyclopedia
epidemi@@
er-@@
exploit
famine
fr@@
frontal
functioning
gandhi
gle
hawaii
heal@@
high@@
hopeful
hostile
ibm
immense
implant
indus
ingredient
inhi@@
install
intended
interpret
investments
ja
judgments
juice
korean
label
labeled
leopard
lied
loan
lou@@
managers
mcdonald
meditation
milo
mimic
mobili@@
mobility
monterey
mood
mumbai
nant
nearest
networking
off@@
ome
oy@@
para@@
pharmaceutical
physicians
practicing
prints
priority
psychologist
readers
recur@@
repeated
reveals
riding
risky
sadly
safely
sectors
self-interest
sequences
shifts
shy
six@@
speaks
stewart
stically
stolen
storms
storyteller
strategic
suggestion
supermarket
switzerland
symmetries
synthesis
tags
temple
thrilled
travels
unconscious
universes
ut
wel@@
welfare
whit@@
wind@@
workforce
workplace
yeast
abandoned
accelerate
adopt
advoc@@
agreement
alexander
algae
ali
anderson
apartments
approximately
apps
aristotle
asian
bacterium
behold
belly
bic
bio-@@
blew
blindness
bother
broader
bugs
cables
canadian
cattle
celebrity
chase
chasing
chemi@@
ck-@@
ckers
clinics
codes
collectively
compute
concerns
contributing
craft
dancers
deb@@
demo
dence
diarrhea
dic
disciplines
disgust
eled
elu@@
emplo@@
encouraged
enjoyed
ent-@@
equals
exten@@
fan@@
fever
firing
fores@@
generates
gles
grave
habit
hierarchy
holders
hormone
hormones
horror
ica
imit@@
ini@@
insi@@
intention
interconnected
intimacy
jay
junk
jupiter
keepers
kets
key@@
ki
kn@@
l.a.
laden
lessly
lewis
lion
livestock
loads
loose
mankind
marked
materi@@
medicines
mes
millimeter
minority
mot@@
mutations
mycelium
neanderthals
ney
nitrogen
non-zero-sum
nonprofit
nutrition
open@@
orders
organi@@
overwhelmed
parachute
parkinson
pencil
philosophers
philosophical
pin
plu@@
poles
prisoner
profitable
prototypes
proved
psych@@
rays
reas@@
recommen@@
reproduce
rethink
rewards
ritual
rolled
sac@@
sam
seals
secular
sey
single-@@
sizes
slower
sma@@
staring
steam
stered
stor@@
surrounding
sylvia
synchroni@@
tants
tar
textbooks
texts
tiger
touching
towns
trading
transmit
triangle
trivial
tuned
ual
ulating
univers@@
unseen
visiting
visualize
weighs
winner
wore
za
,000-@@
.org
12,000
350
60,000
abundant
acids
activists
afghan
after@@
aged
aling
ally-@@
alphabet
arians
assumed
astronomy
atlanta
attacked
barrel
beef
belongs
bol@@
ce-@@
celebrated
ceremony
chef
circum@@
cluster
comm@@
concentrate
confront
consuming
coordination
corners
counts
covers
crea@@
critic
ct@@
dden
destination
devastating
dian
disap@@
dity
diver@@
economically
emails
enormously
exclu@@
eyed
ffs
firms
frogs
ft@@
geo@@
ght@@
girlfriend
grains
grams
gues
gui@@
hall@@
hand-@@
harry
highlight
hop@@
ich
iconic
id@@
ima@@
inse@@
intimate
ish@@
item
joint
ker@@
lanes
lasting
laughter
lips
lun@@
manner
mask
melt
mentor
metric
mies
momentum
mosquitos
mp
obe@@
octopus
odor
off-@@
oppres@@
pan
paste
pays
pel@@
perceived
piles
pipes
pity
planned
polari@@
ppy
pray
premise
prey
priorities
pulse
punishment
purple
rape
reaches
recall
recru@@
recycled
reflected
revol@@
revolutions
rob
rs
rul@@
s.
sake
saudi
schizophrenia
school@@
sculptures
sensing
sexually
shing
shoots
shr@@
singapore
ski
specialized
spell
spiders
squid
stan
stated
stum@@
symphony
tagged
tel@@
terrific
terrified
thesis
thy
tious
toilets
tooth
transi@@
trapped
tropical
tum@@
unfortunate
utterly
vari@@
vary
verbal
wage
whoa
worm
wrapped
ye
zers
1998
2020
activ@@
acu@@
addiction
admi@@
adoption
agents
alan
ama
and-a-half
anesthesia
apples
appreciation
ared
associate
attracted
beaten
bia
calculated
caps
captain
cart
chapters
chile
chronic
cially
cleaning
composition
consider@@
craig
cro
crop
cular
dat@@
deadly
decision-making
defend
democrats
dev@@
documentary
dom@@
dul@@
dun@@
editor
embracing
ences
enter@@
enterprise
exploded
fai@@
fol@@
frequencies
friction
frustration
funds
gas@@
gled
gling
guard
hes
hood
hopes
horizontal
horri@@
implement
jer@@
johnny
jun@@
kat@@
lear@@
lego
lity
loses
main@@
mechan@@
meme
metals
modi@@
mom@@
monster
motivate
nasty
nick
nonsense
observed
occasion
occupy
of-@@
ologically
oma
opinions
optical
pes
pig@@
pipeline
ples
poems
politically
producers
programmed
projection
promises
pros@@
quarters
receptor
republicans
roofs
royal
sahara
seattle
seawater
selec@@
shat@@
shifted
shoe
shorter
shoulders
squares
squir@@
stomach
sty@@
survived
tains
talented
tokyo
tool@@
trips
tter@@
twin
tz
unity
ups
upside
vegetable
vent@@
visi@@
was@@
well-known
wells
wir@@
wound
yemen
1,500
17th
1950
1980
1994
2030
30s
47
97
98
abundance
accomplished
accoun@@
accuracy
alarm
albert
aluminum
ama@@
anatomy
ancestor
answering
artifacts
assistance
au
awkward
bathroom
beetle
beg@@
behalf
berkeley
berry
bil@@
boun@@
broad@@
buddhist
budgets
bull@@
cambodia
catholic
cheating
chemotherapy
chromosomes
coding
color@@
comments
commons
compe@@
conduct
consensus
constitu@@
cool@@
copper
copying
cousin
cracks
cream
crimes
criteria
critically
cups
dama@@
debris
delivering
depic@@
desktop
desperate
diagnosis
differenti@@
digging
disasters
dru@@
dvd
eats
ego
ell
ells
emotionally
en-@@
entry
equity
ethic
ethics
expen@@
fantasy
farther
findings
form@@
foster
friendship
fulness
gel
gest@@
gestures
ght
gies
gross
han
hard-@@
heavily
humanitarian
hyper-@@
improvements
incident
infinity
investigation
irony
jac@@
jews
joy@@
jud@@
jum@@
l-@@
lamp
